import { BibleBook } from '../../types/bible';

export const TAMIL_BOOKS_DATA: Record<string, BibleBook> = {
  "GEN": {
    "bookId": "GEN",
    "name": "Genesis",
    "localizedName": "ஆதியாகமம்",
    "testament": "OT",
    "order": 1,
    "chapters": [
      {
        "chapterNumber": 1,
        "verses": [
          {
            "verseNumber": 1,
            "text": "ஆதியிலே தேவன் வானத்தையும் பூமியையும் சிருஷ்டித்தார்."
          },
          {
            "verseNumber": 2,
            "text": "பூமியானது ஒழுங்கின்மையும் வெறுமையுமாய் இருந்தது; ஆழத்தின்மேல் இருள் இருந்தது; தேவ ஆவியானவர் ஜலத்தின்மேல் அசைவாடிக்கொண்டிருந்தார்."
          },
          {
            "verseNumber": 3,
            "text": "தேவன் வெளிச்சம் உண்டாகக்கடவது என்றார், வெளிச்சம் உண்டாயிற்று."
          },
          {
            "verseNumber": 4,
            "text": "வெளிச்சம் நல்லது என்று தேவன் கண்டார்; வெளிச்சத்தையும் இருளையும் தேவன் வெவ்வேறாகப் பிரித்தார்."
          },
          {
            "verseNumber": 5,
            "text": "தேவன் வெளிச்சத்துக்குப் பகல் என்று பேரிட்டார், இருளுக்கு இரவு என்று பேரிட்டார்; சாயங்காலமும் விடியற்காலமுமாகி முதலாம் நாள் ஆயிற்று."
          },
          {
            "verseNumber": 6,
            "text": "பின்பு தேவன் ஜலத்தின் மத்தியில் ஆகாயவிரிவு உண்டாகக்கடவது என்றும், அது ஜலத்தினின்று ஜலத்தைப் பிரிக்கக்கடவது என்றும் சொன்னார்."
          },
          {
            "verseNumber": 7,
            "text": "தேவன் ஆகாய விரிவை உண்டு பண்ணி, ஆகாயவிரிவுக்குக் கீழே இருக்கிற ஜலத்திற்கும் ஆகாயவிரிவுக்கு மேலே இருக்கிற ஜலத்திற்கும் பிரிவுண்டாக்கினார்; அது அப்படியே ஆயிற்று."
          },
          {
            "verseNumber": 8,
            "text": "தேவன் ஆகாயவிரிவுக்கு வானம் என்று பேரிட்டார்; சாயங்காலமும் விடியற்காலமுமாகி இரண்டாம் நாள் ஆயிற்று."
          },
          {
            "verseNumber": 9,
            "text": "பின்பு தேவன் வானத்தின் கீழே இருக்கிற ஜலம் ஓரிடத்தில் சேரவும், வெட்டாந்தரை காணப்படவும் கடவது என்றார்; அது அப்படியே ஆயிற்று."
          },
          {
            "verseNumber": 10,
            "text": "தேவன் வெட்டாந்தரைக்குப் பூமி என்றும், சேர்ந்த ஜலத்திற்குச் சமுத்திரம் என்றும் பேரிட்டார்; தேவன் அது நல்லது என்று கண்டார்."
          },
          {
            "verseNumber": 11,
            "text": "அப்பொழுது தேவன்: பூமியானது புல்லையும், விதையைப் பிறப்பிக்கும் பூண்டுகளையும், பூமியின்மேல் தங்களில் தங்கள் விதையையுடைய கனிகளைத் தங்கள் தங்கள் ஜாதியின்படியே கொடுக்கும் கனிவிருட்சங்களையும் முளைப்பிக்கக்கடவது என்றார்; அது அப்படியே ஆயிற்று."
          },
          {
            "verseNumber": 12,
            "text": "பூமியானது புல்லையும், தங்கள் ஜாதியின்படியே விதையைப் பிறப்பிக்கும் பூண்டுகளையும் தங்கள் தங்கள் ஜாதியின்படியே தங்களில் தங்கள் விதையையுடைய கனிகளைக் கொடுக்கும் விருட்சங்களையும் முளைப்பித்தது; தேவன் அது நல்லது என்று கண்டார்."
          },
          {
            "verseNumber": 13,
            "text": "சாயங்காலமும் விடியற்காலமுமாகி மூன்றாம் நாள் ஆயிற்று."
          },
          {
            "verseNumber": 14,
            "text": "பின்பு தேவன் பகலுக்கும் இரவுக்கும் வித்தியாசம் உண்டாகத்தக்கதாக வானம் என்கிற ஆகாய விரிவிலே சுடர்கள் உண்டாகக்கடவது, அவைகள் அடையாளங்களுக்காகவும் காலங்களையும் நாட்களையும் வருஷங்களையும் குறிக்கிறதற்காகவும் இருக்கக்கடவது என்றார்."
          },
          {
            "verseNumber": 15,
            "text": "அவைகள் பூமியின்மேல் பிரகாசிக்கும்படிக்கு வானம் என்கிற ஆகாய விரிவிலே சுடர்களாயிருக்கக்கடவது என்றார்; அது அப்படியே ஆயிற்று."
          },
          {
            "verseNumber": 16,
            "text": "தேவன் பகலை ஆளப் பெரிய சுடரும் இரவை ஆளச் சிறிய சுடரும் ஆகிய இரண்டு மகத்தான சுடர்களையும் நட்சத்திரங்களையும் உண்டாக்கினார்."
          },
          {
            "verseNumber": 17,
            "text": "அவைகள் பூமியின்மேல் பிரகாசிக்கவும்,"
          },
          {
            "verseNumber": 18,
            "text": "பகலையும் இரவையும் ஆளவும், வெளிச்சத்துக்கும் இருளுக்கும் வித்தியாசம் உண்டாக்கவும், தேவன் அவைகளை வானம் என்கிற ஆகாய விரிவிலே வைத்தார்; தேவன் அது நல்லது என்று கண்டார்."
          },
          {
            "verseNumber": 19,
            "text": "சாயங்காலமும் விடியற்காலமுமாகி நாலாம் நாள் ஆயிற்று."
          },
          {
            "verseNumber": 20,
            "text": "பின்பு தேவன்: நீந்தும் ஜீவஜந்துக்களையும், பூமியின்மேல் வானம் என்கிற ஆகாயவிரிவிலே பறக்கும் பறவைகளையும், ஜலமானது திரளாய் ஜநிப்பிக்கக்கடவது என்றார்."
          },
          {
            "verseNumber": 21,
            "text": "தேவன், மகா மச்சங்களையும் ஜலத்தில் தங்கள் தங்கள் ஜாதியின்படியே திரளாய் ஜநிப்பிக்கப்பட்ட சகலவித நீர் வாழும் ஜந்துக்களையும் சிறகுள்ள ஜாதி ஜாதியான சகலவிதப்பட்சிகளையும் சிருஷ்டித்தார்; தேவன் அது நல்லது என்று கண்டார்."
          },
          {
            "verseNumber": 22,
            "text": "தேவன் அவைகளை ஆசீர்வதித்து, நீங்கள் பலுகிப் பெருகி, சமுத்திர ஜலத்தை நிரப்புங்கள் என்றும், பறவைகள் பூமியில் பெருகக்கடவது என்றும் சொன்னார்."
          },
          {
            "verseNumber": 23,
            "text": "சாயங்காலமும் விடியற்காலமுமாகி ஐந்தாம் நாள் ஆயிற்று."
          },
          {
            "verseNumber": 24,
            "text": "பின்பு தேவன்: பூமியானது ஜாதிஜாதியான ஜீவஜந்துக்களாகிய நாட்டு மிருகங்களையும், ஊரும் பிராணிகளையும், காட்டு மிருகங்களையும் ஜாதிஜாதியாகப் பிறப்பிக்கக்கடவது என்றார்; அது அப்படியே ஆயிற்று."
          },
          {
            "verseNumber": 25,
            "text": "தேவன் பூமியிலுள்ள ஜாதிஜாதியான காட்டு மிருகங்களையும் ஜாதிஜாதியான நாட்டு மிருகங்களையும், பூமியில் ஊரும் பிராணிகள் எல்லாவற்றையும் உண்டாக்கினார்; தேவன் அது நல்லது என்று கண்டார்."
          },
          {
            "verseNumber": 26,
            "text": "பின்பு தேவன்: நமது சாயலாகவும் நமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்குவோமாக; அவர்கள் சமுத்திரத்தின் மச்சங்களையும், ஆகாயத்துப் பறவைகளையும், மிருகஜீவன்களையும், பூமியனைத்தையும், பூமியின்மேல் ஊரும் சகலப் பிராணிகளையும் ஆளக்கடவர்கள் என்றார்."
          },
          {
            "verseNumber": 27,
            "text": "தேவன் தம்முடைய சாயலாக மனுஷனைச் சிருஷ்டித்தார், அவனைத் தேவசாயலாகவே சிருஷ்டித்தார், ஆணும் பெண்ணுமாக அவர்களைச் சிருஷ்டித்தார்."
          },
          {
            "verseNumber": 28,
            "text": "பின்பு தேவன் அவர்களை நோக்கி: நீங்கள் பலுகிப்பெருகி, பூமியை நிரப்பி, அதைக் கீழ்ப்படுத்தி, சமுத்திரத்தின் மச்சங்களையும் ஆகாயத்துப் பறவைகளையும், பூமியின்மேல் நடமாடுகிற சகல ஜீவஜந்துக்களையும் ஆண்டுகொள்ளுங்கள் என்று சொல்லி அவர்களை ஆசீர்வதித்தார்."
          },
          {
            "verseNumber": 29,
            "text": "பின்னும் தேவன்: இதோ, பூமியின்மேல் எங்கும் விதைதரும் சகலவிதப் பூண்டுகளையும், விதைதரும் கனிமரங்களாகிய சகலவித விருட்சங்களையும் உங்களுக்குக் கொடுத்தேன், அவைகள் உங்களுக்கு ஆகாரமாயிருக்கக்கடவது;"
          },
          {
            "verseNumber": 30,
            "text": "பூமியிலுள்ள சகல மிருகஜீவன்களுக்கும், ஆகாயத்திலுள்ள சகல பறவைகளுக்கும், பூமியின்மேல் ஊரும் பிராணிகள் எல்லாவற்றிற்கும் பசுமையான சகல பூண்டுகளையும் ஆகாரமாகக் கொடுத்தேன் என்றார்; அது அப்படியே ஆயிற்று."
          },
          {
            "verseNumber": 31,
            "text": "அப்பொழுது தேவன் தாம் உண்டாக்கின எல்லாவற்றையும் பார்த்தார், அது மிகவும் நன்றாயிருந்தது; சாயங்காலமும் விடியற்காலமுமாகி ஆறாம் நாள் ஆயிற்று."
          }
        ]
      },
      {
        "chapterNumber": 2,
        "verses": [
          {
            "verseNumber": 1,
            "text": "இவ்விதமாக வானமும் பூமியும், அவைகளின் சர்வசேனையும் உண்டாக்கப்பட்டுத் தீர்ந்தன."
          },
          {
            "verseNumber": 2,
            "text": "தேவன் தாம் செய்த தம்முடைய கிரியையை ஏழாம் நாளிலே நிறைவேற்றி, தாம் உண்டாக்கின தம்முடைய கிரியைகளை எல்லாம் முடித்தபின்பு, ஏழாம் நாளிலே ஓய்ந்திருந்தார்."
          },
          {
            "verseNumber": 3,
            "text": "தேவன் தாம் சிருஷ்டித்து உண்டுபண்ணின தம்முடைய கிரியைகளையெல்லாம் முடித்தபின்பு அதிலே ஓய்ந்திருந்தபடியால், தேவன் ஏழாம் நாளை ஆசீர்வதித்து, அதைப் பரிசுத்தமாக்கினார்."
          },
          {
            "verseNumber": 4,
            "text": "தேவனாகிய கர்த்தர் பூமியையும் வானத்தையும் உண்டாக்கின நாளிலே, வானமும் பூமியும், சிருஷ்டிக்கப்பட்ட வரலாறு இவைகளே."
          },
          {
            "verseNumber": 5,
            "text": "நிலத்தினுடைய சகலவிதச் செடிகளும் பூமியின்மேல் இன்னும் உண்டாகவில்லை, நிலத்தினுடைய சகலவிதப் பூண்டுகளும் இன்னும் முளைக்கவில்லை; ஏனெனில் தேவனாகிய கர்த்தர் பூமியின்மேல் இன்னும் மழையைப் பெய்யப்பண்ணவில்லை; நிலத்தைப் பண்படுத்த மனுஷனும் இருந்ததில்லை."
          },
          {
            "verseNumber": 6,
            "text": "அப்பொழுது மூடுபனி பூமியிலிருந்து எழும்பி, பூமியையெல்லாம் நனைத்தது."
          },
          {
            "verseNumber": 7,
            "text": "தேவனாகிய கர்த்தர் மனுஷனைப் பூமியின் மண்ணினாலே உருவாக்கி, ஜீவசுவாசத்தை அவன் நாசியிலே ஊதினார், மனுஷன் ஜீவாத்துமாவானான்."
          },
          {
            "verseNumber": 8,
            "text": "தேவனாகிய கர்த்தர் கிழக்கே ஏதேன் என்னும் ஒரு தோட்டத்தை உண்டாக்கி, தாம் உருவாக்கின மனுஷனை அதிலே வைத்தார்."
          },
          {
            "verseNumber": 9,
            "text": "தேவனாகிய கர்த்தர், பார்வைக்கு அழகும் புசிப்புக்கு நலமுமான சகலவித விருட்சங்களையும், தோட்டத்தின் நடுவிலே ஜீவவிருட்சத்தையும், நன்மை தீமை அறியத்தக்க விருட்சத்தையும் பூமியிருந்து முளைக்கப்பண்ணினார்."
          },
          {
            "verseNumber": 10,
            "text": "தோட்டத்துக்குத் தண்ணீர் பாயும்படி ஏதேனிலிருந்து ஒரு நதி ஓடி, அங்கேயிருந்து பிரிந்து நாலு பெரிய ஆறுகளாயிற்று."
          },
          {
            "verseNumber": 11,
            "text": "முதலாம் ஆற்றுக்குப் பைசோன் என்று பேர், அது ஆவிலா தேசம் முழுவதையும் சுற்றி ஓடும்; அவ்விடத்திலே பொன் விளையும்."
          },
          {
            "verseNumber": 12,
            "text": "அந்தத் தேசத்தின் பொன் நல்லது; அவ்விடத்திலே பிதோலாகும், கோமேதகக் கல்லும் உண்டு."
          },
          {
            "verseNumber": 13,
            "text": "இரண்டாம் ஆற்றுக்குக் கீகோன் என்று பேர், அது எத்தியோப்பியா தேசம் முழுவதையும் சுற்றி ஓடும்."
          },
          {
            "verseNumber": 14,
            "text": "மூன்றாம் ஆற்றுக்கு இதெக்கேல் என்று பேர், அது அசீரியாவுக்குக் கிழக்கே ஓடும்; நாலாம் ஆற்றுக்கு ஐபிராத் என்று பேர்."
          },
          {
            "verseNumber": 15,
            "text": "தேவனாகிய கர்த்தர் மனுஷனை ஏதேன் தோட்டத்தில் அழைத்துக் கொண்டுவந்து, அதைப் பண்படுத்தவும் காக்கவும் வைத்தார்."
          },
          {
            "verseNumber": 16,
            "text": "தேவனாகிய கர்த்தர் மனுஷனை நோக்கி: நீ தோட்டத்திலுள்ள சகல விருட்சத்தின் கனியையும் புசிக்கவே புசிக்கலாம்."
          },
          {
            "verseNumber": 17,
            "text": "ஆனாலும் நன்மை தீமை அறியத்தக்க விருட்சத்தின் கனியைப் புசிக்கவேண்டாம்; அதை நீ புசிக்கும் நாளில் சாகவே சாவாய் என்று கட்டளையிட்டார்."
          },
          {
            "verseNumber": 18,
            "text": "பின்பு தேவனாகிய கர்த்தர்: மனுஷன் தனிமையாயிருப்பது நல்லதல்ல, ஏற்ற துணையை அவனுக்கு உண்டாக்குவேன் என்றார்."
          },
          {
            "verseNumber": 19,
            "text": "தேவனாகிய கர்த்தர் வெளியின் சகலவித மிருகங்களையும் ஆகாயத்தின் சகலவிதப் பறவைகளையும் மண்ணினாலே உருவாக்கி, ஆதாம் அவைகளுக்கு என்ன பேரிடுவான் என்று பார்க்கும்படி அவைகளை அவனிடத்தில் கொண்டுவந்தார்; அந்தந்த ஜீவஜந்துக்கு ஆதாம் எந்தெந்தப் பேரிட்டானோ அதுவே அதற்குப் பேராயிற்று."
          },
          {
            "verseNumber": 20,
            "text": "அப்படியே ஆதாம் சகலவித நாட்டுமிருகங்களுக்கும், ஆகாயத்துப் பறவைகளுக்கும், சகலவிதக் காட்டுமிருகங்களுக்கும் பேரிட்டான்; ஆதாமுக்கோ ஏற்ற துணை இன்னும் காணப்படவில்லை."
          },
          {
            "verseNumber": 21,
            "text": "அப்பொழுது தேவனாகிய கர்த்தர் ஆதாமுக்கு அயர்ந்த நித்திரையை வரப்பண்ணினார், அவன் நித்திரையடைந்தான்; அவர் அவன் விலா எலும்புகளில் ஒன்றை எடுத்து, அந்த இடத்தைச் சதையினால் அடைத்தார்."
          },
          {
            "verseNumber": 22,
            "text": "தேவனாகிய கர்த்தர் தாம் மனுஷனில் எடுத்த விலா எலும்பை மனுஷியாக உருவாக்கி, அவளை மனுஷனிடத்தில் கொண்டு வந்தார்."
          },
          {
            "verseNumber": 23,
            "text": "அப்பொழுது ஆதாம்: இவள் என் எலும்பில் எலும்பும், என் மாம்சத்தில் மாம்சமுமாய் இருக்கிறாள்; இவள் மனுஷனில் எடுக்கப்பட்டபடியினால் மனுஷி என்னப்படுவாள் என்றான்."
          },
          {
            "verseNumber": 24,
            "text": "இதினிமித்தம் புருஷன் தன் தகப்பனையும் தன் தாயையும் விட்டு, தன் மனைவியோடே இசைந்திருப்பான்; அவர்கள் ஒரே மாம்சமாயிருப்பார்கள்."
          },
          {
            "verseNumber": 25,
            "text": "ஆதாமும் அவன் மனைவியுமாகிய இருவரும் நிர்வாணிகளாயிருந்தும், வெட்கப்படாதிருந்தார்கள்."
          }
        ]
      }
    ]
  },
  "EXO": {
    "bookId": "EXO",
    "name": "Exodus",
    "localizedName": "யாத்திராகமம்",
    "testament": "OT",
    "order": 2,
    "chapters": [
      {
        "chapterNumber": 20,
        "verses": [
          {
            "verseNumber": 1,
            "text": "தேவன் பேசிச் சொல்லிய சகல வார்த்தைகளுமாவன:"
          },
          {
            "verseNumber": 2,
            "text": "உன்னை அடிமைத்தன வீடாகிய எகிப்து தேசத்திலிருந்து புறப்படப்பண்ணின உன் தேவனாகிய கர்த்தர் நானே."
          },
          {
            "verseNumber": 3,
            "text": "என்னையன்றி உனக்கு வேறே தேவர்கள் உண்டாயிருக்கவேண்டாம்."
          },
          {
            "verseNumber": 4,
            "text": "மேலே வானத்திலும், கீழே பூமியிலும், பூமியின்கீழ்த் தண்ணீரிலும் உண்டாயிருக்கிறவைகளுக்கு ஒப்பான ஒரு சொரூபத்தையாகிலும் யாதொரு விக்கிரகத்தையாகிலும் நீ உனக்கு உண்டாக்க வேண்டாம்;"
          },
          {
            "verseNumber": 5,
            "text": "நீ அவைகளை நமஸ்கரிக்கவும் சேவிக்கவும் வேண்டாம்; உன் தேவனாகிய கர்த்தராயிருக்கிற நான் எரிச்சலுள்ள தேவனாயிருந்து, என்னைப் பகைக்கிறவர்களைக் குறித்துப் பிதாக்களுடைய அக்கிரமத்தைப் பிள்ளைகளிடத்தில் மூன்றாம் நான்காம் தலைமுறைமட்டும் விசாரிக்கிறவராயிருக்கிறேன்."
          },
          {
            "verseNumber": 6,
            "text": "என்னிடத்தில் அன்புகூர்ந்து, என் கற்பனைகளைக் கைக்கொள்ளுகிறவர்களுக்கோ ஆயிரம் தலைமுறைமட்டும் இரக்கஞ் செய்கிறவராயிருக்கிறேன்."
          },
          {
            "verseNumber": 7,
            "text": "உன் தேவனாகிய கர்த்தருடைய நாமத்தை வீணிலே வழங்காதிருப்பாயாக; கர்த்தர் தம்முடைய நாமத்தை வீணிலே வழங்குகிறவனைத் தண்டியாமல் விடார்."
          },
          {
            "verseNumber": 8,
            "text": "ஓய்வுநாளைப் பரிசுத்தமாய் ஆசரிக்க நினைப்பாயாக;"
          },
          {
            "verseNumber": 9,
            "text": "ஆறுநாளும் நீ வேலைசெய்து, உன் கிரியைகளையெல்லாம் நடப்பிப்பாயாக;"
          },
          {
            "verseNumber": 10,
            "text": "ஏழாம்நாளோ உன் தேவனாகிய கர்த்தருடைய ஓய்வுநாள்; அதிலே நீயானாலும், உன் குமாரனானாலும், உன் குமாரத்தியானாலும், உன் வேலைக்காரனானாலும், உன் வேலைக்காரியானாலும், உன் மிருக ஜீவனானாலும், உன் வாசல்களில் இருக்கிற அந்நியனானாலும், யாதொரு வேலையும் செய்யவேண்டாம்."
          },
          {
            "verseNumber": 11,
            "text": "கர்த்தர் ஆறுநாளைக்குள்ளே வானத்தையும் பூமியையும் சமுத்திரத்தையும் அவைகளிலுள்ள எல்லாவற்றையும் உண்டாக்கி, ஏழாம்நாளிலே ஓய்ந்திருந்தார்; ஆகையால், கர்த்தர் ஓய்வுநாளை ஆசீர்வதித்து, அதைப் பரிசுத்தமாக்கினார்."
          },
          {
            "verseNumber": 12,
            "text": "உன் தேவனாகிய கர்த்தர் உனக்குக் கொடுக்கிற தேசத்திலே உன் நாட்கள் நீடித்திருப்பதற்கு, உன் தகப்பனையும் உன் தாயையும் கனம்பண்ணுவாயாக."
          },
          {
            "verseNumber": 13,
            "text": "கொலை செய்யாதிருப்பாயாக."
          },
          {
            "verseNumber": 14,
            "text": "விபசாரம் செய்யாதிருப்பாயாக."
          },
          {
            "verseNumber": 15,
            "text": "களவு செய்யாதிருப்பாயாக."
          },
          {
            "verseNumber": 16,
            "text": "பிறனுக்கு விரோதமாகப் பொய்ச்சாட்சி சொல்லாதிருப்பாயாக."
          },
          {
            "verseNumber": 17,
            "text": "பிறனுடைய வீட்டை இச்சியாதிருப்பாயாக; பிறனுடைய மனைவியையும், அவனுடைய வேலைக்காரனையும், அவனுடைய வேலைக்காரியையும், அவனுடைய எருதையும், அவனுடைய கழுதையையும், பின்னும் பிறனுக்குள்ள யாதொன்றையும் இச்சியாதிருப்பாயாக என்றார்."
          },
          {
            "verseNumber": 18,
            "text": "ஜனங்கள் எல்லாரும் இடிமுழக்கங்களையும் மின்னல்களையும் எக்காளச் சத்தத்தையும் மலை புகைகிறதையும் கண்டார்கள்; அதைக் கண்டு, ஜனங்கள் பின்வாங்கி, தூரத்திலே நின்று,"
          },
          {
            "verseNumber": 19,
            "text": "மோசேயை நோக்கி: நீர் எங்களோடே பேசும், நாங்கள் கேட்போம்; தேவன் எங்களோடே பேசாதிருப்பாராக, பேசினால் நாங்கள் செத்துப்போவோம் என்றார்கள்."
          },
          {
            "verseNumber": 20,
            "text": "மோசே ஜனங்களை நோக்கி: பயப்படாதிருங்கள்; உங்களைச் சோதிப்பதற்காகவும், நீங்கள் பாவம்செய்யாதபடிக்குத் தம்மைப் பற்றும் பயம் உங்கள் முகத்திற்கு முன்பாக இருப்பதற்காகவும், தேவன் எழுந்தருளினார் என்றான்."
          },
          {
            "verseNumber": 21,
            "text": "ஜனங்கள் தூரத்திலே நின்றார்கள்; மோசே, தேவன் இருந்த கார்மேகத்துக்குச் சமீபமாய்ச் சேர்ந்தான்."
          },
          {
            "verseNumber": 22,
            "text": "அப்பொழுது கர்த்தர் மோசேயை நோக்கி: நீ இஸ்ரவேல் புத்திரரோடே சொல்லவேண்டியது என்னவென்றால், நான் வானத்திலிருந்து உங்களோடே பேசினேன் என்று கண்டீர்கள்."
          },
          {
            "verseNumber": 23,
            "text": "நீங்கள் எனக்கு ஒப்பாக வெள்ளியினாலே தெய்வங்களையும் பொன்னினாலே தெய்வங்களையும் உங்களுக்கு உண்டாக்கவே வேண்டாம்."
          },
          {
            "verseNumber": 24,
            "text": "மண்ணினாலே பலிபீடத்தை எனக்கு உண்டாக்கி, அதின்மேல் உன் ஆடுகளையும் உன் மாடுகளையும் சர்வாங்க தகனபலியாகவும் சமாதானபலியாகவும் செலுத்துவாயாக; நான் என் நாமத்தைப் பிரஸ்தாபப்படுத்தும் எந்த ஸ்தானத்திலும் உன்னிடத்தில் வந்து, உன்னை ஆசீர்வதிப்பேன்."
          },
          {
            "verseNumber": 25,
            "text": "எனக்குக் கல்லினால் பலிபீடத்தை உண்டாக்கவேண்டுமாகில், அதை வெட்டின கல்லுகளால் கட்டவேண்டாம்; அதின்மேல் உளியிட்டவுடனே, அதை அசுசிப்படுத்துவாய்."
          },
          {
            "verseNumber": 26,
            "text": "என் பலிபீடத்தின்மேல் உன் நிர்வாணம் காணப்படாதபடிக்கு, படிகளால் அதின்மேல் ஏறவும் வேண்டாம்."
          }
        ]
      }
    ]
  },
  "PSA": {
    "bookId": "PSA",
    "name": "Psalms",
    "localizedName": "சங்கீதம்",
    "testament": "OT",
    "order": 19,
    "chapters": [
      {
        "chapterNumber": 23,
        "verses": [
          {
            "verseNumber": 1,
            "text": "கர்த்தர் என் மேய்ப்பராயிருக்கிறார், நான் தாழ்ச்சியடையேன்."
          },
          {
            "verseNumber": 2,
            "text": "அவர் என்னைப் புல்லுள்ள இடங்களில் மேய்த்து, அமர்ந்த தண்ணீர்கள் அண்டையில் என்னைக் கொண்டுபோய் விடுகிறார்."
          },
          {
            "verseNumber": 3,
            "text": "அவர் என் ஆத்துமாவைத் தேற்றி, தம்முடைய நாமத்தினிமித்தம் என்னை நீதியின் பாதைகளில் நடத்துகிறார்."
          },
          {
            "verseNumber": 4,
            "text": "நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன்; தேவரீர் என்னோடேகூட இருக்கிறீர்; உமது கோலும் உமது தடியும் என்னைத் தேற்றும்."
          },
          {
            "verseNumber": 5,
            "text": "என் சத்துருக்களுக்கு முன்பாக நீர் எனக்கு ஒரு பந்தியை ஆயத்தப்படுத்தி, என் தலையை எண்ணெயால் அபிஷேகம்பண்ணுகிறீர்; என் பாத்திரம் நிரம்பி வழிகிறது."
          },
          {
            "verseNumber": 6,
            "text": "என் ஜீவனுள்ள நாளெல்லாம் நன்மையும் கிருபையும் என்னைத் தொடரும்; நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன்."
          }
        ]
      },
      {
        "chapterNumber": 91,
        "verses": [
          {
            "verseNumber": 1,
            "text": "உன்னதமானவரின் மறைவிலிருக்கிறவன் சர்வவல்லவருடைய நிழலில் தங்குவான்."
          },
          {
            "verseNumber": 2,
            "text": "நான் கர்த்தரை நோக்கி: நீர் என் அடைக்கலம், என் கோட்டை, என் தேவன், நான் நம்பியிருக்கிறவர் என்று சொல்லுவேன்."
          },
          {
            "verseNumber": 3,
            "text": "அவர் உன்னை வேடனுடைய கண்ணிக்கும், பாழாக்கும் கொள்ளைநோய்க்கும் தப்புவிப்பார்."
          },
          {
            "verseNumber": 4,
            "text": "அவர் தமது சிறகுகளாலே உன்னை மூடுவார்; அவர் செட்டைகளின் கீழே அடைக்கலம் புகுவாய்; அவருடைய சத்தியம் உனக்குப் பரிசையும் கேடகமுமாகும்."
          },
          {
            "verseNumber": 5,
            "text": "இரவில் உண்டாகும் பயங்கரத்துக்கும், பகலில் பறக்கும் அம்புக்கும்,"
          },
          {
            "verseNumber": 6,
            "text": "இருளில் நடமாடும் கொள்ளைநோய்க்கும், மத்தியானத்தில் பாழாக்கும் சங்காரத்துக்கும் பயப்படாதிருப்பாய்."
          },
          {
            "verseNumber": 7,
            "text": "உன் பக்கத்தில் ஆயிரம்பேரும், உன் வலதுபுறத்தில் பதினாயிரம்பேரும் விழுந்தாலும், அது உன்னை அணுகாது."
          },
          {
            "verseNumber": 8,
            "text": "உன் கண்களால் மாத்திரம் நீ அதைப் பார்த்து, துன்மார்க்கருக்கு வரும் பலனைக் காண்பாய்."
          },
          {
            "verseNumber": 9,
            "text": "எனக்கு அடைக்கலமாயிருக்கிற உன்னதமான கர்த்தரை உனக்குத் தாபரமாகக்கொண்டாய்."
          },
          {
            "verseNumber": 10,
            "text": "ஆகையால் பொல்லாப்பு உனக்கு நேரிடாது, வாதை உன் கூடாரத்தை அணுகாது."
          },
          {
            "verseNumber": 11,
            "text": "உன் வழிகளிலெல்லாம் உன்னைக்காக்கும்படி உனக்காகத் தம்முடைய தூதர்களுக்குக் கட்டளையிடுவார்."
          },
          {
            "verseNumber": 12,
            "text": "உன் பாதம் கல்லில் இடறாதபடிக்கு அவர்கள் உன்னைத் தங்கள் கைகளில் ஏந்திக்கொண்டுபோவார்கள்."
          },
          {
            "verseNumber": 13,
            "text": "சிங்கத்தின்மேலும் விரியன் பாம்பின்மேலும் நீ நடந்து, பாலசிங்கத்தையும் வலுசர்ப்பத்தையும் மிதித்துப்போடுவாய்."
          },
          {
            "verseNumber": 14,
            "text": "அவன் என்னிடத்தில் வாஞ்சையாயிருக்கிறபடியால் அவனை விடுவிப்பேன்; என் நாமத்தை அவன் அறிந்திருக்கிறபடியால் அவனை உயர்ந்த அடைக்கலத்திலே வைப்பேன்."
          },
          {
            "verseNumber": 15,
            "text": "அவன் என்னை நோக்கிக் கூப்பிடுவான், நான் அவனுக்கு மறுஉத்தரவு அருளிச்செய்வேன்; ஆபத்தில் நானே அவனோடிருந்து, அவனைத் தப்புவித்து, அவனைக் கனப்படுத்துவேன்."
          },
          {
            "verseNumber": 16,
            "text": "நீடித்த நாட்களால் அவனைத் திருப்தியாக்கி, என் இரட்சிப்பை அவனுக்குக் காண்பிப்பேன்."
          }
        ]
      },
      {
        "chapterNumber": 103,
        "verses": [
          {
            "verseNumber": 1,
            "text": "என் ஆத்துமாவே, கர்த்தரை ஸ்தோத்திரி; என் முழு உள்ளமே, அவருடைய பரிசுத்த நாமத்தை ஸ்தோத்திரி."
          },
          {
            "verseNumber": 2,
            "text": "என் ஆத்துமாவே, கர்த்தரை ஸ்தோத்திரி; அவர் செய்த சகல உபகாரங்களையும் மறவாதே."
          },
          {
            "verseNumber": 3,
            "text": "அவர் உன் அக்கிரமங்களையெல்லாம் மன்னித்து, உன் நோய்களையெல்லாம் குணமாக்கி,"
          },
          {
            "verseNumber": 4,
            "text": "உன் பிராணனை அழிவுக்கு விலக்கிமீட்டு, உன்னைக் கிருபையினாலும் இரக்கங்களினாலும் முடிசூட்டி,"
          },
          {
            "verseNumber": 5,
            "text": "நன்மையினால் உன் வாயைத் திருப்தியாக்குகிறார்; கழுகுக்குச் சமானமாய் உன் வயது திரும்ப வால வயதுபோலாகிறது."
          },
          {
            "verseNumber": 6,
            "text": "ஒடுக்கப்படுகிற யாவருக்கும், கர்த்தர் நீதியையும் நியாயத்தையும் செய்கிறார்."
          },
          {
            "verseNumber": 7,
            "text": "அவர் தமது வழிகளை மோசேக்கும், தமது கிரியைகளை இஸ்ரவேல் புத்திரருக்கும் தெரியப்பண்ணினார்."
          },
          {
            "verseNumber": 8,
            "text": "கர்த்தர் உருக்கமும், இரக்கமும் நீடிய சாந்தமும், மிகுந்த கிருபையுமுள்ளவர்."
          },
          {
            "verseNumber": 9,
            "text": "அவர் எப்பொழுதும் கடிந்துகொள்ளார்; என்றைக்கும் கோபங்கொண்டிரார்."
          },
          {
            "verseNumber": 10,
            "text": "அவர் நம்முடைய பாவங்களுக்குத்தக்கதாக நமக்குச் செய்யாமலும், நம்முடைய அக்கிரமங்களுக்குத் தக்கதாக நமக்குச் சரிக்கட்டாமலும் இருக்கிறார்."
          },
          {
            "verseNumber": 11,
            "text": "பூமிக்கு வானம் எவ்வளவு உயரமாயிருக்கிறதோ, அவருக்குப் பயப்படுகிறவர்கள்மேல் அவருடைய கிருபையும் அவ்வளவு பெரிதாயிருக்கிறது."
          },
          {
            "verseNumber": 12,
            "text": "மேற்குக்கும் கிழக்குக்கும் எவ்வளவு தூரமோ, அவ்வளவு தூரமாய் அவர் நம்முடைய பாவங்களை நம்மை விட்டு விலக்கினார்."
          },
          {
            "verseNumber": 13,
            "text": "தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல, கர்த்தர் தமக்குப் பயந்தவர்களுக்கு இரங்குகிறார்."
          },
          {
            "verseNumber": 14,
            "text": "நம்முடைய உருவம் இன்னதென்று அவர் அறிவார்; நாம் மண்ணென்று நினைவுகூருகிறார்."
          },
          {
            "verseNumber": 15,
            "text": "மனுஷனுடைய நாட்கள் புல்லுக்கு ஒப்பாயிருக்கிறது, வெளியின் புஷ்பத்தைப்போல பூக்கிறான்."
          },
          {
            "verseNumber": 16,
            "text": "காற்று அதின்மேல் வீசினவுடனே அது இல்லாமற்போயிற்று, அது இருந்த இடமும் இனி அதை அறியாது."
          },
          {
            "verseNumber": 17,
            "text": "கர்த்தருடைய கிருபையோ அவருக்குப் பயந்தவர்கள்மேலும், அவருடைய நீதி அவர்கள் பிள்ளைகளுடைய பிள்ளைகள்மேலும் அநாதியாய் என்றென்றைக்கும் உள்ளது."
          },
          {
            "verseNumber": 18,
            "text": "அவருடைய உடன்படிக்கையைக் கைக்கொண்டு, அவருடைய கட்டளைகளின்படி செய்ய நினைக்கிறவர்கள் மேலேயே உள்ளது."
          },
          {
            "verseNumber": 19,
            "text": "கர்த்தர் வானங்களில் தமது சிங்காசனத்தை ஸ்தாபித்திருக்கிறார்; அவருடைய ராஜரிகம் சர்வத்தையும் ஆளுகிறது."
          },
          {
            "verseNumber": 20,
            "text": "கர்த்தருடைய வார்த்தையைக்கேட்டு, அவருடைய வசனத்தின்படி செய்கிற பலத்த சவுரியவான்களாகிய அவருடைய தூதர்களே, அவரை ஸ்தோத்திரியுங்கள்."
          },
          {
            "verseNumber": 21,
            "text": "கர்த்தருக்குப் பிரியமானதைச் செய்து, அவர் பணிவிடைக்காரராயிருக்கிற அவருடைய சர்வசேனைகளே, அவரை ஸ்தோத்திரியுங்கள்."
          },
          {
            "verseNumber": 22,
            "text": "கர்த்தர் ஆளுகிற எவ்விடங்களிலுமுள்ள அவருடைய சகல கிரியைகளே, அவரை ஸ்தோத்திரியுங்கள்; என் ஆத்துமாவே கர்த்தரை ஸ்தோத்திரி."
          }
        ]
      },
      {
        "chapterNumber": 121,
        "verses": [
          {
            "verseNumber": 1,
            "text": "எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன்."
          },
          {
            "verseNumber": 2,
            "text": "வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்."
          },
          {
            "verseNumber": 3,
            "text": "உன் காலைத் தள்ளாடவொட்டார்; உன்னைக் காக்கிறவர் உறங்கார்."
          },
          {
            "verseNumber": 4,
            "text": "இதோ, இஸ்ரவேலைக் காக்கிறவர் உறங்குவதுமில்லை தூங்குகிறதுமில்லை."
          },
          {
            "verseNumber": 5,
            "text": "கர்த்தர் உன்னைக் காக்கிறவர்; கர்த்தர் உன் வலதுபக்கத்திலே உனக்கு நிழலாயிருக்கிறார்."
          },
          {
            "verseNumber": 6,
            "text": "பகலிலே வெயிலாகிலும், இரவிலே நிலவாகிலும் உன்னைச் சேதப்படுத்துவதில்லை."
          },
          {
            "verseNumber": 7,
            "text": "கர்த்தர் உன்னை எல்லாத் தீங்குக்கும் விலக்கிக் காப்பார்; அவர் உன் ஆத்துமாவைக் காப்பாற்றுவார்."
          },
          {
            "verseNumber": 8,
            "text": "கர்த்தர் உன் போக்கையும் உன் வரத்தையும் இதுமுதற்கொண்டு என்றைக்குங் காப்பார்."
          }
        ]
      }
    ]
  },
  "PRO": {
    "bookId": "PRO",
    "name": "Proverbs",
    "localizedName": "நீதிமொழிகள்",
    "testament": "OT",
    "order": 20,
    "chapters": [
      {
        "chapterNumber": 3,
        "verses": [
          {
            "verseNumber": 1,
            "text": "என் மகனே, என் போதகத்தை மறவாதே; உன் இருதயம் என் கட்டளைகளைக் காக்கக்கடவது."
          },
          {
            "verseNumber": 2,
            "text": "அவைகள் உனக்கு நீடித்த நாட்களையும், தீர்க்காயுசையும், சமாதானத்தையும் பெருகப்பண்ணும்."
          },
          {
            "verseNumber": 3,
            "text": "கிருபையும் சத்தியமும் உன்னைவிட்டு விலகாதிருப்பதாக; நீ அவைகளை உன் கழுத்திலே பூண்டு, அவைகளை உன் இருதயமாகிய பலகையில் எழுதிக்கொள்."
          },
          {
            "verseNumber": 4,
            "text": "அதினால் தேவனுடைய பார்வையிலும் மனுஷருடைய பார்வையிலும் தயையும் நற்புத்தியும் பெறுவாய்."
          },
          {
            "verseNumber": 5,
            "text": "உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து,"
          },
          {
            "verseNumber": 6,
            "text": "உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள்; அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார்."
          },
          {
            "verseNumber": 7,
            "text": "நீ உன்னை ஞானியென்று எண்ணாதே; கர்த்தருக்குப் பயந்து, தீமையை விட்டு விலகு."
          },
          {
            "verseNumber": 8,
            "text": "அது உன் நாபிக்கு ஆரோக்கியமும், உன் எலும்புகளுக்கு ஊனுமாகும்."
          },
          {
            "verseNumber": 9,
            "text": "உன் பொருளாலும், உன் எல்லா விளைவின் முதற்பலனாலும் கர்த்தரைக் கனம்பண்ணு."
          },
          {
            "verseNumber": 10,
            "text": "அப்பொழுது உன் களஞ்சியங்கள் பூரணமாய் நிரம்பும்; உன் ஆலைகளில் திராட்சரசம் புரண்டோடும்."
          },
          {
            "verseNumber": 11,
            "text": "என் மகனே, நீ கர்த்தருடைய சிட்சையை அற்பமாக எண்ணாதே, அவர் கடிந்துகொள்ளும்போது சோர்ந்துபோகாதே."
          },
          {
            "verseNumber": 12,
            "text": "தகப்பன் தான் நேசிக்கிற புத்திரனைச் சிட்சிக்கிறதுபோல, கர்த்தரும் எவனிடத்தில் அன்புகூருகிறாரோ அவனைச் சிட்சிக்கிறார்."
          },
          {
            "verseNumber": 13,
            "text": "ஞானத்தைக் கண்டடைகிற மனுஷனும், புத்தியைச் சம்பாதிக்கிற மனுஷனும் பாக்கியவான்கள்."
          },
          {
            "verseNumber": 14,
            "text": "அதின் வர்த்தகம் வெள்ளி வர்த்தகத்திலும், அதின் ஆதாயம் பசும்பொன்னிலும் உத்தமமானது."
          },
          {
            "verseNumber": 15,
            "text": "முத்துக்களைப்பார்கிலும் அது விலையேறப்பெற்றது; நீ இச்சிக்கத்தக்கதொன்றும் அதற்கு நிகரல்ல."
          },
          {
            "verseNumber": 16,
            "text": "அதின் வலது கையில் தீர்க்காயுசும், அதின் இடதுகையில் செல்வமும் கனமும் இருக்கிறது."
          },
          {
            "verseNumber": 17,
            "text": "அதின் வழிகள் இனிதான வழிகள், அதின் பாதைகளெல்லாம் சமாதானம்."
          },
          {
            "verseNumber": 18,
            "text": "அது தன்னை அடைந்தவர்களுக்கு ஜீவவிருட்சம், அதைப் பற்றிக்கொள்ளுகிற எவனும் பாக்கியவான்."
          },
          {
            "verseNumber": 19,
            "text": "கர்த்தர் ஞானத்தினாலே பூமியை அஸ்திபாரப்படுத்தி, புத்தியினாலே வானங்களை ஸ்தாபித்தார்."
          },
          {
            "verseNumber": 20,
            "text": "அவருடைய ஞானத்தினாலே ஆழங்கள் பிரிந்தது, ஆகாயமும் பனியைப்பெய்கிறது."
          },
          {
            "verseNumber": 21,
            "text": "என் மகனே, இவைகள் உன் கண்களை விட்டுப் பிரியாதிருப்பதாக; மெய்ஞ்ஞானத்தையும் நல்லாலோசனையையும் காத்துக்கொள்."
          },
          {
            "verseNumber": 22,
            "text": "அவைகள் உன் ஆத்துமாவுக்கு ஜீவனும், உன் கழுத்துக்கு அலங்காரமுமாயிருக்கும்."
          },
          {
            "verseNumber": 23,
            "text": "அப்பொழுது நீ பயமின்றி உன் வழியில் நடப்பாய், உன் கால் இடறாது."
          },
          {
            "verseNumber": 24,
            "text": "நீ படுக்கும்போது பயப்படாதிருப்பாய்; நீ படுத்துக்கொள்ளும்போது உன் நித்திரை இன்பமாயிருக்கும்."
          },
          {
            "verseNumber": 25,
            "text": "சடிதியான திகிலும், துஷ்டர்களின் பாழ்க்கடிப்பும் வரும்போது நீ அஞ்சவேண்டாம்."
          },
          {
            "verseNumber": 26,
            "text": "கர்த்தர் உன் நம்பிக்கையாயிருந்து, உன் கால் சிக்கிக்கொள்ளாதபடி காப்பார்."
          },
          {
            "verseNumber": 27,
            "text": "நன்மைசெய்யும்படி உனக்குத் திராணியிருக்கும்போது, அதை செய்யத்தக்கவர்களுக்குச் செய்யாமல் இராதே."
          },
          {
            "verseNumber": 28,
            "text": "உன்னிடத்தில் பொருள் இருக்கையில் உன் அயலானை நோக்கி: நீ போய்த் திரும்பவா, நாளைக்குத் தருவேன் என்று சொல்லாதே."
          },
          {
            "verseNumber": 29,
            "text": "அச்சமின்றி உன்னிடத்தில் வாசம்பண்ணுகிற உன் அயலானுக்கு விரோதமாக தீங்கு நினையாதே."
          },
          {
            "verseNumber": 30,
            "text": "ஒருவன் உனக்குத் தீங்குசெய்யாதிருக்க, காரணமின்றி அவனோடே வழக்காடாதே."
          },
          {
            "verseNumber": 31,
            "text": "கொடுமையுள்ளவன்மேல் பொறாமை கொள்ளாதே; அவனுடைய வழிகளிலொன்றையும் தெரிந்துகொள்ளாதே."
          },
          {
            "verseNumber": 32,
            "text": "மாறுபாடுள்ளவன் கர்த்தருக்கு அருவருப்பானவன்; நீதிமான்களோடே அவருடைய இரகசியம் இருக்கிறது."
          },
          {
            "verseNumber": 33,
            "text": "துன்மார்க்கனுடைய வீட்டில் கர்த்தரின் சாபம் இருக்கிறது, நீதிமான்களுடைய வாசஸ்தலத்தையோ அவர் ஆசீர்வதிக்கிறார்."
          },
          {
            "verseNumber": 34,
            "text": "இகழ்வோரை அவர் இகழுகிறார்; தாழ்மையுள்ளவர்களுக்கோ கிருபையளிக்கிறார்."
          },
          {
            "verseNumber": 35,
            "text": "ஞானவான்கள் கனத்தைச் சுதந்தரிப்பார்கள்; மதிகேடரோ கனவீனத்தை அடைவார்கள்."
          }
        ]
      }
    ]
  },
  "ISA": {
    "bookId": "ISA",
    "name": "Isaiah",
    "localizedName": "ஏசாயா",
    "testament": "OT",
    "order": 23,
    "chapters": [
      {
        "chapterNumber": 53,
        "verses": [
          {
            "verseNumber": 1,
            "text": "எங்கள் மூலமாய்க் கேள்விப்பட்டதை விசுவாசித்தவன் யார்? கர்த்தருடைய புயம் யாருக்கு வெளிப்பட்டது?"
          },
          {
            "verseNumber": 2,
            "text": "இளங்கிளையைப்போலவும், வறண்ட நிலத்திலிருந்து துளிர்க்கிற வேரைப்போலவும் அவனுக்கு முன்பாக எழும்புகிறார்; அவருக்கு அழகுமில்லை, சௌந்தரியமும் இல்லை; அவரைப் பார்க்கும்போது, நாம் அவரை விரும்பத்தக்க ரூபம் அவருக்கு இல்லாதிருந்தது."
          },
          {
            "verseNumber": 3,
            "text": "அவர் அசட்டைபண்ணப்பட்டவரும், துக்கம் நிறைந்தவரும், பாடு அநுபவித்தவருமாயிருந்தார்; அவரைவிட்டு, நம்முடைய முகங்களை மறைத்துக் கொண்டோம்; அவர் அசட்டைபண்ணப்பட்டிருந்தார்; அவரை எண்ணாமற்போனோம்."
          },
          {
            "verseNumber": 4,
            "text": "மெய்யாகவே அவர் நம்முடைய பாடுகளை ஏற்றுக்கொண்டு, நம்முடைய துக்கங்களைச் சுமந்தார்; நாமோ, அவர் தேவனால் அடிபட்டு வாதிக்கப்பட்டு, சிறுமைப்பட்டவரென்று எண்ணினோம்."
          },
          {
            "verseNumber": 5,
            "text": "நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது; அவருடைய தழும்புகளால் குணமாகிறோம்."
          },
          {
            "verseNumber": 6,
            "text": "நாமெல்லாரும் ஆடுகளைப்போல வழிதப்பித்திரிந்து, அவனவன் தன்தன் வழியிலே போனோம்; கர்த்தரோ நம்மெல்லாருடைய அக்கிரமத்தையும் அவர்மேல் விழப்பண்ணினார்."
          },
          {
            "verseNumber": 7,
            "text": "அவர் நெருக்கப்பட்டும் ஒடுக்கப்பட்டும் இருந்தார், ஆனாலும் தம்முடைய வாயை அவர் திறக்கவில்லை; அடிக்கப்படும்படி கொண்டுபோகப்படுகிற ஒரு ஆட்டுக் குட்டியைப்போலவும், தன்னை மயிர்கத்தரிக்கிறவனுக்கு முன்பாகச் சத்தமிடாதிருக்கிற ஆட்டைப்போலவும், அவர் தம்முடைய வாயைத் திறவாதிருந்தார்."
          },
          {
            "verseNumber": 8,
            "text": "இடுக்கணிலும் நியாயத்தீர்ப்பிலுமிருந்து அவர் எடுக்கப்பட்டார்; அவருடைய வம்சத்தை யாரால் சொல்லி முடியும்; ஜீவனுள்ளோருடைய தேசத்திலிருந்து அறுப்புண்டு போனார்; என் ஜனத்தின் மீறுதலினிமித்தம் அவர் வாதிக்கப்பட்டார்."
          },
          {
            "verseNumber": 9,
            "text": "துன்மார்க்கரோடே அவருடைய பிரேதக்குழியை நியமித்தார்கள்; ஆனாலும் அவர் மரித்தபோது ஐசுவரியவானோடே இருந்தார்; அவர் கொடுமை செய்யவில்லை; அவர் வாயில் வஞ்சனை இருந்ததுமில்லை."
          },
          {
            "verseNumber": 10,
            "text": "கர்த்தரோ அவரை நொறுக்கச் சித்தமாகி, அவரைப் பாடுகளுக்குட்படுத்தினார்; அவருடைய ஆத்துமா தன்னைக் குற்றநிவாரணபலியாக ஒப்புக்கொடுக்கும்போது, அவர் தமது சந்ததியைக் கண்டு, நீடித்தநாளாயிருப்பார், கர்த்தருக்குச் சித்தமானது அவர் கையினால் வாய்க்கும்."
          },
          {
            "verseNumber": 11,
            "text": "அவர் தமது ஆத்தும வருத்தத்தின் பலனைக் கண்டு திருப்தியாவார்; என் தாசனாகிய நீதிபரர் தம்மைப் பற்றும் அறிவினால் அநேகரை நீதிமான்களாக்குவார்; அவர்களுடைய அக்கிரமங்களைத் தாமே சுமந்துகொள்வார்."
          },
          {
            "verseNumber": 12,
            "text": "அவர் தம்முடைய ஆத்துமாவை மரணத்திலூற்றி, அக்கிரமக்காரரில் ஒருவராக எண்ணப்பட்டு, அநேகருடைய பாவத்தைத் தாமே சுமந்து, அக்கிரமக்காரருக்காக வேண்டிக்கொண்டதினிமித்தம் அநேகரை அவருக்குப் பங்காகக் கொடுப்பேன்; பலவான்களை அவர் தமக்குக் கொள்ளையாகப் பங்கிட்டுக்கொள்வார்."
          }
        ]
      }
    ]
  },
  "MAT": {
    "bookId": "MAT",
    "name": "Matthew",
    "localizedName": "மத்தேயு",
    "testament": "NT",
    "order": 40,
    "chapters": [
      {
        "chapterNumber": 5,
        "verses": [
          {
            "verseNumber": 1,
            "text": "அவர் திரளான ஜனங்களைக் கண்டு மலையின் மேல் ஏறினார்; அவர் உட்கார்ந்தபொழுது, அவருடைய சீஷர்கள் அவரிடத்தில் வந்தார்கள்."
          },
          {
            "verseNumber": 2,
            "text": "அப்பொழுது அவர் தமது வாயைத் திறந்து அவர்களுக்கு உபதேசித்துச் சொன்னது என்னவென்றால்:"
          },
          {
            "verseNumber": 3,
            "text": "ஆவியில் எளிமையுள்ளவர்கள் பாக்கியவான்கள்; பரலோக ராஜ்யம் அவர்களுடையது."
          },
          {
            "verseNumber": 4,
            "text": "துயரப்படுகிறவர்கள் பாக்கியவான்கள்; அவர்கள் ஆறுதலடைவார்கள்."
          },
          {
            "verseNumber": 5,
            "text": "சாந்தகுணமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் பூமியைச் சுதந்தரித்துக்கொள்ளுவார்கள்."
          },
          {
            "verseNumber": 6,
            "text": "நீதியின்மேல் பசிதாகமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் திருப்தியடைவார்கள்."
          },
          {
            "verseNumber": 7,
            "text": "இரக்கமுடையவர்கள் பாக்கியவான்கள்; அவர்கள் இரக்கம் பெறுவார்கள்."
          },
          {
            "verseNumber": 8,
            "text": "இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனைத் தரிசிப்பார்கள்."
          },
          {
            "verseNumber": 9,
            "text": "சமாதானம் பண்ணுகிறவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனுடைய புத்திரர் என்னப்படுவார்கள்."
          },
          {
            "verseNumber": 10,
            "text": "நீதியினிமித்தம் துன்பப்படுகிறவர்கள் பாக்கியவான்கள்; பரலோக ராஜ்யம் அவர்களுடையது."
          },
          {
            "verseNumber": 11,
            "text": "என்னிமித்தம் உங்களை நிந்தித்துத் துன்பப்படுத்தி, பலவித தீமையான மொழிகளையும் உங்கள்பேரில் பொய்யாய்ச் சொல்வார்களானால் பாக்கியவான்களாயிருப்பீர்கள்."
          },
          {
            "verseNumber": 12,
            "text": "சந்தோஷப்பட்டு, களிகூருங்கள்; பரலோகத்தில் உங்கள் பலன் மிகுதியாயிருக்கும்; உங்களுக்கு முன்னிருந்த தீர்க்கதரிசிகளையும் அப்படியே துன்பப்படுத்தினார்களே."
          },
          {
            "verseNumber": 13,
            "text": "நீங்கள் பூமிக்கு உப்பாயிருக்கிறீர்கள்; உப்பானது சாரமற்றுப்போனால், எதினால் சாரமாக்கப்படும்? வெளியே கொட்டப்படுவதற்கும், மனுஷரால் மிதிக்கப்படுவதற்குமே ஒழிய வேறொன்றுக்கும் உதவாது."
          },
          {
            "verseNumber": 14,
            "text": "நீங்கள் உலகத்துக்கு வெளிச்சமாயிருக்கிறீர்கள்; மலையின் மேல் இருக்கிற பட்டணம் மறைந்திருக்கமாட்டாது."
          },
          {
            "verseNumber": 15,
            "text": "விளக்கைக் கொளுத்தி மரக்காலால் மூடிவைக்காமல், விளக்குத் தண்டின்மேல் வைப்பார்கள்; அப்பொழுது அது வீட்டிலுள்ள யாவருக்கும் வெளிச்சம் கொடுக்கும்."
          },
          {
            "verseNumber": 16,
            "text": "இவ்விதமாக மனுஷர் உங்கள் நற்கிரியைகளைக்கண்டு, பரலோகத்திலிருக்கிற உங்கள் பிதாவை மகிமைப்படுத்தும்படி, உங்கள் வெளிச்சம் அவர்கள் முன்பாகப் பிரகாசிக்கக்கடவது."
          },
          {
            "verseNumber": 17,
            "text": "நியாயப்பிரமாணத்தையானாலும் தீர்க்கதரிசனங்களையானாலும் அழிக்கிறதற்கு வந்தேன் என்று எண்ணிக்கொள்ளாதேயுங்கள்; அழிக்கிறதற்கு அல்ல, நிறைவேற்றுகிறதற்கே வந்தேன்."
          },
          {
            "verseNumber": 18,
            "text": "வானமும் பூமியும் ஒழிந்துபோனாலும், நியாயப்பிரமாணத்திலுள்ளதெல்லாம் நிறைவேறுமளவும், அதில் ஒரு எழுத்தாகிலும், ஒரு எழுத்தின் உறுப்பாகிலும் ஒழிந்து போகாது என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
          },
          {
            "verseNumber": 19,
            "text": "ஆகையால், இந்தக் கற்பனைகள் எல்லாவற்றிலும் சிறிதொன்றையாகிலும் மீறி, அவ்விதமாய் மனுஷருக்குப் போதிக்கிறவன் பரலோகராஜ்யத்தில் எல்லாரிலும் சிறியவன் என்னப்படுவான்; இவைகளைக் கைக்கொண்டு போதிக்கிறவன் பரலோகராஜ்யத்தில் எல்லாரிலும் பெரியவன் என்னப்படுவான்."
          },
          {
            "verseNumber": 20,
            "text": "வேதபாரகர் பரிசேயர் என்பவர்களுடைய நீதியிலும் உங்கள் நீதி அதிகமாயிராவிட்டால், பரலோகராஜ்யத்தில் பிரவேசிக்கமாட்டீர்கள் என்று உங்களுக்குச் சொல்லுகிறேன்."
          },
          {
            "verseNumber": 21,
            "text": "கொலை செய்யாதிருப்பாயாக என்பதும், கொலைசெய்கிறவன் நியாயத்தீர்ப்புக்கு ஏதுவாயிருப்பான் என்பதும், பூர்வத்தாருக்கு உரைக்கப்பட்டதென்று கேள்விப்பட்டிருக்கிறீர்கள்."
          },
          {
            "verseNumber": 22,
            "text": "நான் உங்களுக்குச் சொல்லுகிறேன்; தன் சகோதரனை நியாயமில்லாமல் கோபித்துக்கொள்ளுகிறவன் நியாயத்தீர்ப்புக்கு ஏதுவாயிருப்பான்; தன் சகோதரனை வீணனென்று சொல்லுகிறவன் ஆலோசனைச் சங்கத்தீர்ப்புக்கு ஏதுவாயிருப்பான்; மூடனே என்று சொல்லுகிறவன் எரிநரகத்திற்கு ஏதுவாயிருப்பான்."
          },
          {
            "verseNumber": 23,
            "text": "ஆகையால் நீ பலிபீடத்தினிடத்தில் உன் காணிக்கையைச் செலுத்த வந்து, உன் பேரில் உன் சகோதரனுக்குக் குறை உண்டென்று அங்கே நினைவு கூருவாயாகில்,"
          },
          {
            "verseNumber": 24,
            "text": "அங்கேதானே பலிபீடத்தின் முன் உன் காணிக்கையை வைத்துவிட்டுப் போய், முன்பு உன் சகோதரனோடே ஒப்புரவாகி, பின்பு வந்து உன் காணிக்கையைச் செலுத்து."
          },
          {
            "verseNumber": 25,
            "text": "எதிராளி உன்னை நியாயாதிபதியினிடத்தில் ஒப்புக்கொடாமலும், நியாயாதிபதி உன்னைச் சேவகனிடத்தில் ஒப்புக்கொடாமலும், நீ சிறைச்சாலையில் வைக்கப்படாமலும் இருக்கும்படியாக, நீ உன் எதிராளியோடு வழியில் இருக்கும்போதே சீக்கிரமாய் அவனுடனே நல்மனம் பொருந்து."
          },
          {
            "verseNumber": 26,
            "text": "பொருந்தாவிட்டால், நீ ஒரு காசும் குறைவின்றிக் கொடுத்துத் தீர்க்குமட்டும் அவ்விடத்திலிருந்து புறப்படமாட்டாய் என்று, மெய்யாகவே உனக்குச் சொல்லுகிறேன்."
          },
          {
            "verseNumber": 27,
            "text": "விபசாரஞ் செய்யாதிருப்பாயாக என்பது பூர்வத்தாருக்கு உரைக்கப்பட்டதென்று கேள்விப்பட்டிருக்கிறீர்கள்."
          },
          {
            "verseNumber": 28,
            "text": "நான் உங்களுக்குச் சொல்லுகிறேன் ஒரு ஸ்திரீயை இச்சையோடு பார்க்கிற எவனும் தன் இருதயத்தில் அவளோடே விபசாரஞ்செய்தாயிற்று."
          },
          {
            "verseNumber": 29,
            "text": "உன் வலது கண் உனக்கு இடறலுண்டாக்கினால், அதைப் பிடுங்கி எறிந்து போடு; உன் சரீரம் முழுவதும் நரகத்தில் தள்ளப்படுவதைப்பார்க்கிலும், உன் அவயவங்களில் ஒன்று கெட்டுப்போவது உனக்கு நலமாயிருக்கும்."
          },
          {
            "verseNumber": 30,
            "text": "உன் வலது கை உனக்கு இடறலுண்டாக்கினால், அதைத் தறித்து எறிந்து போடு; உன் சரீரம் முழுவதும் நரகத்தில் தள்ளப்படுவதைப்பார்க்கிலும், உன் அவயவங்களில் ஒன்று கெட்டுப்போவது உனக்கு நலமாயிருக்கும்."
          },
          {
            "verseNumber": 31,
            "text": "தன் மனைவியைத் தள்ளிவிடுகிற எவனும் தள்ளுதற்சீட்டை அவளுக்கு கொடுக்கக்கடவன் என்று உரைக்கப்பட்டது."
          },
          {
            "verseNumber": 32,
            "text": "நான் உங்களுக்குச் சொல்லுகிறேன் வேசித்தன முகாந்தரத்தினாலொழிய தன் மனைவியைத் தள்ளிவிடுகிறவன், அவளை விபசாரஞ்செய்யப்பண்ணுகிறவனாயிருப்பான்; அப்படித் தள்ளிவிட்டவளை விவாகம் பண்ணுகிறவனும் விபசாரஞ்செய்கிறவனாயிருப்பான்."
          },
          {
            "verseNumber": 33,
            "text": "அன்றியும், பொய்யாணையிடாமல் உன் ஆணைகளைக் கர்த்தர் முன்னிலையாய்ச் செலுத்துவாயாக என்று பூர்வத்தாருக்கு உரைக்கப்பட்டதென்று கேள்விப்பட்டிருக்கிறீர்கள்."
          },
          {
            "verseNumber": 34,
            "text": "நான் உங்களுக்குச் சொல்லுகிறேன் பரிச்சேதம் சத்தியம்பண்ணவேண்டாம்; வானத்தின் பேரில் சத்தியம்பண்ணவேண்டாம், அது தேவனுடைய சிங்காசனம்."
          },
          {
            "verseNumber": 35,
            "text": "பூமியின் பேரிலும் சத்தியம்பண்ணவேண்டாம், அது தேவனுடைய பாதபடி; எருசலேமின் பேரிலும் சத்தியம்பண்ணவேண்டாம், அது மகாராஜாவின் நகரம்."
          },
          {
            "verseNumber": 36,
            "text": "உன் சிரசின் பேரிலும் சத்தியம்பண்ணவேண்டாம், அதின் ஒரு மயிரையாவது வெண்மையாக்கவும் கறுப்பாக்கவும் உன்னால் கூடாதே."
          },
          {
            "verseNumber": 37,
            "text": "உள்ளதை உள்ளதென்றும் இல்லதை இல்லதென்றும் சொல்லுங்கள்; இதற்கு மிஞ்சினது தீமையினால் உண்டாயிருக்கும்."
          },
          {
            "verseNumber": 38,
            "text": "கண்ணுக்குக் கண், பல்லுக்கு பல் என்று உரைக்கப்பட்டதைக் கேள்விப்பட்டிருக்கிறீர்கள்."
          },
          {
            "verseNumber": 39,
            "text": "நான் உங்களுக்குச் சொல்லுகிறேன் தீமையோடு எதிர்த்து நிற்கவேண்டாம்; ஒருவன் உன்னை வலது கன்னத்தில் அறைந்தால், அவனுக்கு மறு கன்னத்தையும் திருப்பிக் கொடு."
          },
          {
            "verseNumber": 40,
            "text": "உன்னோடு வழக்காடி உன் வஸ்திரத்தை எடுத்துக்கொள்ளவேண்டுமென்றிருக்கிறவனுக்கு உன் அங்கியையும் விட்டுவிடு."
          },
          {
            "verseNumber": 41,
            "text": "ஒருவன் உன்னை ஒரு மைல் தூரம் வரப் பலவந்தம் பண்ணினால், அவனோடு இரண்டு மைல் தூரம் போ."
          },
          {
            "verseNumber": 42,
            "text": "உன்னிடத்தில் கேட்கிறவனுக்குக் கொடு, உன்னிடத்தில் கடன் வாங்க விரும்புகிறவனுக்கு முகங்கோணாதே."
          },
          {
            "verseNumber": 43,
            "text": "உனக்கடுத்தவனைச் சிநேகித்து, உன் சத்துருவைப் பகைப்பாயாக என்று சொல்லப்பட்டதைக் கேள்விப்பட்டிருக்கிறீர்கள்."
          },
          {
            "verseNumber": 44,
            "text": "நான் உங்களுக்குச் சொல்லுகிறேன், உங்கள் சத்துருக்களைச் சிநேகியுங்கள்; உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள்; உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள்; உங்களை நிந்திக்கிறவர்களுக்காகவும் உங்களைத் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம் பண்ணுங்கள்."
          },
          {
            "verseNumber": 45,
            "text": "இப்படிச் செய்வதினால் நீங்கள் பரலோகத்திலிருக்கிற உங்கள் பரம பிதாவுக்கு புத்திரராயிருப்பீர்கள்; அவர் தீயோர் மேலும் நல்லோர் மேலும் தமது சூரியனை உதிக்கப்பண்ணி, நீதியுள்ளவர்கள் மேலும் அநீதியுள்ளவர்கள் மேலும் மழையைப் பெய்யப்பண்ணுகிறார்."
          },
          {
            "verseNumber": 46,
            "text": "உங்களைச் சிநேகிக்கிறவர்களையே நீங்கள் சிநேகிப்பீர்களானால், உங்களுக்குப் பலன் என்ன? ஆயக்காரரும் அப்படிச்செய்கிறார்களல்லவா?"
          },
          {
            "verseNumber": 47,
            "text": "உங்கள் சகோதரரைமாத்திரம் வாழ்த்துவீர்களானால், நீங்கள் விசேஷித்துச் செய்கிறது என்ன? ஆயக்காரரும் அப்படிச்செய்கிறார்களல்லவா?"
          },
          {
            "verseNumber": 48,
            "text": "ஆகையால், பரலோகத்திலிருக்கிற உங்கள் பிதா பூரண சற்குணராயிருக்கிறதுபோல, நீங்களும் பூரண சற்குணராயிருக்கக்கடவீர்கள்."
          }
        ]
      },
      {
        "chapterNumber": 6,
        "verses": [
          {
            "verseNumber": 1,
            "text": "மனுஷர் காணவேண்டுமென்று அவர்களுக்கு முன்பாக உங்கள் தர்மத்தைச் செய்யாதபடிக்கு எச்சரிக்கையாயிருங்கள்; செய்தால் பரலோகத்திலிருக்கிற உங்கள் பிதாவினிடத்தில் உங்களுக்குப் பலனில்லை."
          },
          {
            "verseNumber": 2,
            "text": "ஆகையால் நீ தர்மஞ்செய்யும்போது மனுஷரால் புகழப்படுவதற்கு, மாயக்காரர் ஆலயங்களிலும் வீதிகளிலும் செய்வதுபோல, உனக்கு முன்பாக தாரை ஊதுவியாதே; அவர்கள் தங்கள் பலனை அடைந்து தீர்ந்ததென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
          },
          {
            "verseNumber": 3,
            "text": "நீயோ தர்மஞ்செய்யும்போது, உன் தர்மம் அந்தரங்கமாயிருப்பதற்கு, உன் வலது கை செய்கிறது உன் இடது கை அறியாதிருக்கக்கடவது;"
          },
          {
            "verseNumber": 4,
            "text": "அப்பொழுது அந்தரங்கத்தில் பார்க்கிற உன் பிதா தாமே உனக்கு வெளியரங்கமாய்ப் பலனளிப்பார்."
          },
          {
            "verseNumber": 5,
            "text": "அன்றியும் நீ ஜெபம்பண்ணும்போது மாயக்காரரைப் போலிருக்கவேண்டாம்; மனுஷர் காணும்படியாக அவர்கள் ஜெப ஆலயங்களிலும் வீதிகளின் சந்திகளிலும் நின்று ஜெபம்பண்ண விரும்புகிறார்கள்; அவர்கள் தங்கள் பலனை அடைந்து தீர்ந்ததென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
          },
          {
            "verseNumber": 6,
            "text": "நீயோ ஜெபம்பண்ணும்போது, உன் அறைவீட்டுக்குள் பிரவேசித்து, உன் கதவைப்பூட்டி, அந்தரங்கத்திலிருக்கிற உன் பிதாவை நோக்கி ஜெபம்பண்ணு; அப்பொழுது அந்தரங்கத்தில் பார்க்கிற உன் பிதா வெளியரங்கமாய் உனக்குப் பலனளிப்பார்."
          },
          {
            "verseNumber": 7,
            "text": "அன்றியும் நீங்கள் ஜெபம்பண்ணும்போது, அஞ்ஞானிகளைப்போல வீண் வார்த்தைகளை அலப்பாதேயுங்கள்; அவர்கள், அதிக வசனிப்பினால் தங்கள் ஜெபம் கேட்கப்படுமென்று நினைக்கிறார்கள்."
          },
          {
            "verseNumber": 8,
            "text": "அவர்களைப்போல நீங்கள் செய்யாதிருங்கள்; உங்கள் பிதாவை நோக்கி நீங்கள் வேண்டிக்கொள்ளுகிறதற்கு முன்னமே உங்களுக்கு இன்னது தேவை என்று அவர் அறிந்திருக்கிறார்."
          },
          {
            "verseNumber": 9,
            "text": "நீங்கள் ஜெபம்பண்ணவேண்டிய விதமாவது; பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக;"
          },
          {
            "verseNumber": 10,
            "text": "உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரமண்டலத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக."
          },
          {
            "verseNumber": 11,
            "text": "எங்களுக்கு வேண்டிய ஆகாரத்தை இன்று எங்களுக்குத் தாரும்."
          },
          {
            "verseNumber": 12,
            "text": "எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல எங்கள் கடன்களை எங்களுக்கு மன்னியும்."
          },
          {
            "verseNumber": 13,
            "text": "எங்களைச் சோதனைக்குட்படப்பண்ணாமல், தீமையினின்று எங்களை இரட்சித்துக்கொள்ளும், ராஜ்யமும், வல்லமையும், மகிமையும் என்றென்றைக்கும் உம்முடையவைகளே, ஆமென், என்பதே."
          },
          {
            "verseNumber": 14,
            "text": "மனுஷருடைய தப்பிதங்களை நீங்கள் அவர்களுக்கு மன்னித்தால், உங்கள் பரமபிதா உங்களுக்கும் மன்னிப்பார்."
          },
          {
            "verseNumber": 15,
            "text": "மனுஷருடைய தப்பிதங்களை நீங்கள் அவர்களுக்கு மன்னியாதிருந்தால், உங்கள் பிதா உங்கள் தப்பிதங்களையும் மன்னியாதிருப்பார்."
          },
          {
            "verseNumber": 16,
            "text": "நீங்கள் உபவாசிக்கும்போது, மாயக்காரைப்போல முகவாடலாய் இராதேயுங்கள்; அவர்கள் உபவாசிக்கிறதை மனுஷர் காணும் பொருட்டாக, தங்கள் முகங்களை வாடப்பண்ணுகிறார்கள்; அவர்கள் தங்கள் பலனை அடைந்து தீர்ந்ததென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்."
          },
          {
            "verseNumber": 17,
            "text": "நீயோ உபவாசிக்கும்போது, அந்த உபவாசம் மனுஷர்களுக்குக் காணப்படாமல், அந்தரங்கத்திலிருக்கிற உன் பிதாவுக்கே காணப்படும்படியாக, உன் தலைக்கு எண்ணெய் பூசி, உன் முகத்தைக் கழுவு."
          },
          {
            "verseNumber": 18,
            "text": "அப்பொழுது, அந்தரங்கத்தில் பார்க்கிற உன் பிதா உனக்கு வெளியரங்கமாய்ப் பலனளிப்பார்."
          },
          {
            "verseNumber": 19,
            "text": "பூமியிலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்து வைக்கவேண்டாம்; இங்கே பூச்சியும் துருவும் அவைகளைக் கெடுக்கும்; இங்கே திருடரும் கன்னமிட்டுத் திருடுவார்கள்."
          },
          {
            "verseNumber": 20,
            "text": "பரலோகத்திலே உங்கள் பொக்கிஷங்களைச் சேர்த்து வையுங்கள்; அங்கே பூச்சியாவது துருவாவது கெடுக்கிறதும் இல்லை; அங்கே திருடர் கன்னமிட்டுத் திருடுகிறதும் இல்லை."
          },
          {
            "verseNumber": 21,
            "text": "உங்கள் பொக்கிஷம் எங்கேயிருக்கிறதோ அங்கே உங்கள் இருதயமும் இருக்கும்."
          },
          {
            "verseNumber": 22,
            "text": "கண்ணானது சரீரத்தின் விளக்காயிருக்கிறது; உன் கண் தெளிவாயிருந்தால், உன் சரீரம் முழுவதும் வெளிச்சமாயிருக்கும்."
          },
          {
            "verseNumber": 23,
            "text": "உன் கண் கெட்டதாயிருந்தால், உன் சரீரம் முழுவதும் இருட்டாயிருக்கும்; இப்படி உன்னிலுள்ள வெளிச்சம் இருளாயிருந்தால், அவ்விருள் எவ்வளவு அதிகமாயிருக்கும்!"
          },
          {
            "verseNumber": 24,
            "text": "இரண்டு எஜமான்களுக்கு ஊழியம் செய்ய ஒருவனாலும் கூடாது; ஒருவனைப் பகைத்து ஒருவனைச் சிநேகிப்பான். அல்லது ஒருவனைப் பற்றிக்கொண்டு மற்றவனை அசட்டைபண்ணுவான்; தேவனுக்கும் உலகப் பொருளுக்கும் ஊழியஞ்செய்ய உங்களால் கூடாது."
          },
          {
            "verseNumber": 25,
            "text": "ஆகையால் என்னத்தை உண்போம், என்னத்தைக் குடிப்போம் என்று உங்கள் ஜீவனுக்காகவும்; என்னத்தை உடுப்போம் என்று உங்கள் சரீரத்துக்காகவும் கவலைப்படாதிருங்கள் என்று, உங்களுக்குச் சொல்லுகிறேன்; ஆகாரத்தைப் பார்க்கிலும் ஜீவனும், உடையைப்பார்க்கிலும் சரீரமும் விசேஷித்தவைகள் அல்லவா?"
          },
          {
            "verseNumber": 26,
            "text": "ஆகாயத்துப் பட்சிகளைக் கவனித்துப்பாருங்கள்; அவைகள் விதைக்கிறதுமில்லை, அறுக்கிறதுமில்லை, களஞ்சியங்களில் சேர்த்துவைக்கிறதுமில்லை; அவைகளையும் உங்கள் பரமபிதா பிழைப்பூட்டுகிறார்; அவைகளைப்பார்க்கிலும் நீங்கள் விசேஷித்தவர்கள் அல்லவா?"
          },
          {
            "verseNumber": 27,
            "text": "கவலைப்படுகிறதினாலே உங்களில் எவன் தன் சரீர அளவோடு ஒரு முழத்தைக் கூட்டுவான்?"
          },
          {
            "verseNumber": 28,
            "text": "உடைக்காகவும் நீங்கள் கவலைப்படுகிறதென்ன? காட்டுப்புஷ்பங்கள் எப்படி வளருகிறதென்பதைக் கவனித்துப்பாருங்கள். அவைகள் உழைக்கிறதுமில்லை, நூற்கிறதுமில்லை;"
          },
          {
            "verseNumber": 29,
            "text": "என்றாலும் சாலொமோன் முதலாய்த் தன் சர்வ மகிமையிலும் அவைகளில் ஒன்றைப்போலாகிலும் உடுத்தியிருந்ததில்லை என்று, உங்களுக்குச் சொல்லுகிறேன்."
          },
          {
            "verseNumber": 30,
            "text": "அற்ப விசுவாசிகளே! இன்றைக்கு இருந்து நாளைக்கு அடுப்பிலே போடப்படும் காட்டுப் புல்லுக்குத் தேவன் இவ்விதமாக உடுத்துவித்தால், உங்களுக்கு உடுத்துவிப்பது அதிக நிச்சயமல்லவா?"
          },
          {
            "verseNumber": 31,
            "text": "ஆகையால், என்னத்தை உண்போம், என்னத்தைக் குடிப்போம் என்று கவலைப்படாதிருங்கள்."
          },
          {
            "verseNumber": 32,
            "text": "இவைகளையெல்லாம் அஞ்ஞானிகள் நாடித்தேடுகிறார்கள்; இவைகளெல்லாம் உங்களுக்கு வேண்டியவைகள் என்று உங்கள் பரமபிதா அறிந்திருக்கிறார்."
          },
          {
            "verseNumber": 33,
            "text": "முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள்; அப்பொழுது இவைகளெல்லாம் உங்களுக்குக் கூடக் கொடுக்கப்படும்."
          },
          {
            "verseNumber": 34,
            "text": "ஆகையால் நாளைக்காகக் கவலைப்படாதிருங்கள்; நாளையத்தினம் தன்னுடையவைகளுக்காகக் கவலைப்படும். அந்தந்த நாளுக்கு அதினதின் பாடு போதும்."
          }
        ]
      }
    ]
  },
  "JHN": {
    "bookId": "JHN",
    "name": "John",
    "localizedName": "யோவான்",
    "testament": "NT",
    "order": 43,
    "chapters": [
      {
        "chapterNumber": 1,
        "verses": [
          {
            "verseNumber": 1,
            "text": "ஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்திலிருந்தது, அந்த வார்த்தை தேவனாயிருந்தது."
          },
          {
            "verseNumber": 2,
            "text": "அவர் ஆதியிலே தேவனோடிருந்தார்."
          },
          {
            "verseNumber": 3,
            "text": "சகலமும் அவர் மூலமாய் உண்டாயிற்று; உண்டானதொன்றும் அவராலேயல்லாமல் உண்டாகவில்லை."
          },
          {
            "verseNumber": 4,
            "text": "அவருக்குள் ஜீவன் இருந்தது, அந்த ஜீவன் மனுஷருக்கு ஒளியாயிருந்தது."
          },
          {
            "verseNumber": 5,
            "text": "அந்த ஒளி இருளிலே பிரகாசிக்கிறது; இருளானது அதைப் பற்றிக்கொள்ளவில்லை."
          },
          {
            "verseNumber": 6,
            "text": "தேவனால் அனுப்பப்பட்ட ஒரு மனுஷன் இருந்தான், அவன் பேர் யோவான்."
          },
          {
            "verseNumber": 7,
            "text": "அவன் தன்னால் எல்லாரும் விசுவாசிக்கும்படி அந்த ஒளியைக் குறித்துச்சாட்சிகொடுக்க சாட்சியாக வந்தான்."
          },
          {
            "verseNumber": 8,
            "text": "அவன் அந்த ஒளியல்ல, அந்த ஒளியைக்குறித்துச் சாட்சிகொடுக்க வந்தவனாயிருந்தான்."
          },
          {
            "verseNumber": 9,
            "text": "உலகத்திலே வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி."
          },
          {
            "verseNumber": 10,
            "text": "அவர் உலகத்தில் இருந்தார், உலகம் அவர் மூலமாய் உண்டாயிற்று. உலகமோ அவரை அறியவில்லை."
          },
          {
            "verseNumber": 11,
            "text": "அவர் தமக்குச் சொந்தமானதிலே வந்தார், அவருக்குச் சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை."
          },
          {
            "verseNumber": 12,
            "text": "அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொண்டவர்கள் எத்தனைபேர்களோ, அத்தனை பேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார்."
          },
          {
            "verseNumber": 13,
            "text": "அவர்கள், இரத்தத்தினாலாவது, மாம்ச சித்தத்தினாலாவது புருஷனுடைய சித்தத்தினாலாவது பிறவாமல், தேவனாலே பிறந்தவர்கள்."
          },
          {
            "verseNumber": 14,
            "text": "அந்த வார்த்தை மாம்சமாகி, கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய், நமக்குள்ளே வாசம்பண்ணினார்; அவருடைய மகிமையைக் கண்டோம்; அது பிதாவுக்கு ஒரே பேறானவருடைய மகிமைக்கு ஏற்ற மகிமையாகவே இருந்தது."
          },
          {
            "verseNumber": 15,
            "text": "யோவான் அவரைக்குறித்துச் சாட்சிகொடுத்து: எனக்குப் பின்வருகிறவர் எனக்கு முன்னிருந்தவர், ஆகையால் அவர் என்னிலும் மேன்மையுள்ளவர் என்று நான் சொல்லியிருந்தேனே, அவர் இவர்தான் என்று சத்தமிட்டுக் கூறினான்."
          },
          {
            "verseNumber": 16,
            "text": "அவருடைய பரிபூரணத்தினால் நாமெல்லாரும் கிருபையின்மேல் கிருபை பெற்றோம்."
          },
          {
            "verseNumber": 17,
            "text": "எப்படியெனில் நியாயப்பிரமாணம் மோசேயின் மூலமாய்க் கொடுக்கப்பட்டது, கிருபையும் சத்தியமும் இயேசுகிறிஸ்துவின் மூலமாய் உண்டாயின."
          },
          {
            "verseNumber": 18,
            "text": "தேவனை ஒருவனும் ஒருக்காலுங் கண்டதில்லை, பிதாவின் மடியிலிருக்கிற ஒரேபேறான குமாரனே அவரை வெளிப்படுத்தினார்."
          },
          {
            "verseNumber": 19,
            "text": "எருசலேமிலிருந்து யூதர்கள் ஆசாரியரையும் லேவியரையும் யோவானிடத்தில் அனுப்பி: நீர் யார் என்று கேட்டபொழுது,"
          },
          {
            "verseNumber": 20,
            "text": "அவன் மறுதலியாமல் அறிக்கையிட்டதுமன்றி, நான் கிறிஸ்து அல்ல என்றும் அறிக்கையிட்டான்."
          },
          {
            "verseNumber": 21,
            "text": "அப்பொழுது அவர்கள்: பின்னை யார்? நீர் எலியாவா என்று கேட்டார்கள் அதற்கு: நான் அவன் அல்ல என்றான். நீர் தீர்க்கதரிசியானவரா என்று கேட்டார்கள். அதற்கும்: அல்ல என்றான்."
          },
          {
            "verseNumber": 22,
            "text": "அவர்கள் பின்னும் அவனை நோக்கி: நீர் யார்? எங்களை அனுப்பினவர்களுக்கு நாங்கள் உத்தரவு சொல்லும்படிக்கு, உம்மைக்குறித்து என்ன சொல்லுகிறீர் என்று கேட்டார்கள்."
          },
          {
            "verseNumber": 23,
            "text": "அதற்கு அவன் கர்த்தருக்கு வழியைச் செவ்வைபண்ணுங்கள் என்று ஏசாயா தீர்க்கதரிசி சொன்னபடியே, நான் வனாந்தரத்திலே கூப்பிடுகிறவனுடைய சத்தமாயிருக்கிறேன் என்றான்."
          },
          {
            "verseNumber": 24,
            "text": "அனுப்பப்பட்டவர்கள் பரிசேயராயிருந்தார்கள்."
          },
          {
            "verseNumber": 25,
            "text": "அவர்கள் அவனை நோக்கி: நீர் கிறிஸ்துவுமல்ல, எலியாவுமல்ல, தீர்க்கதரிசியானவருமல்லவென்றால், ஏன் ஞானஸ்நானங் கொடுக்கிறீர் என்று கேட்டார்கள்."
          },
          {
            "verseNumber": 26,
            "text": "யோவான் அவர்களுக்குப் பிரதியுத்தரமாக: நான் ஜலத்தினாலே ஞானஸ்நானங்கொடுக்கிறேன்; நீங்கள் அறியாதிருக்கிற ஒருவர் உங்கள் நடுவிலே நிற்கிறார்."
          },
          {
            "verseNumber": 27,
            "text": "அவர் எனக்குப் பின்வந்தும் என்னிலும் மேன்மையுள்ளவர்; அவருடைய பாதரட்சையின் வாரை அவிழ்ப்பதற்கும் நான் பாத்திரனல்ல என்றான்."
          },
          {
            "verseNumber": 28,
            "text": "இவைகள் யோர்தானுக்கு அக்கரையில் யோவான் ஞானஸ்நானங்கொடுத்த பெத்தாபராவிலே நடந்தன."
          },
          {
            "verseNumber": 29,
            "text": "மறுநாளிலே யோவான் இயேசுவைத் தன்னிடத்தில் வரக்கண்டு: இதோ, உலகத்தின் பாவத்தைச் சுமந்துதீர்க்கிற தேவ ஆட்டுக்குட்டி."
          },
          {
            "verseNumber": 30,
            "text": "எனக்குப்பின் ஒருவர் வருகிறார், அவர் எனக்கு முன்னிருந்தபடியால் என்னிலும் மேன்மையுள்ளவரென்று நான் சொன்னேனே, அவர் இவர்தான்."
          },
          {
            "verseNumber": 31,
            "text": "நானும் இவரை அறியாதிருந்தேன்; இவர் இஸ்ரவேலுக்கு வெளிப்படும்பொருட்டாக, நான் ஜலத்தினாலே ஞானஸ்நானங் கொடுக்க வந்தேன் என்றான்."
          },
          {
            "verseNumber": 32,
            "text": "பின்னும் யோவான் சாட்சியாகச் சொன்னது: ஆவியானவர் புறாவைப்போல வானத்திலிருந்திறங்கி, இவர்மேல் தங்கினதைக் கண்டேன்."
          },
          {
            "verseNumber": 33,
            "text": "நானும் இவரை அறியாதிருந்தேன்; ஆனாலும் ஜலத்தினால் ஞானஸ்நானங்கொடுக்கும்படி என்னை அனுப்பினவர்; ஆவியானவர் இறங்கி யார்மேல் தங்குவதை நீ காண்பாயோ, அவரே பரிசுத்த ஆவியினால் ஞானஸ்நானங்கொடுக்கிறவரென்று எனக்குச் சொல்லியிருந்தார்."
          },
          {
            "verseNumber": 34,
            "text": "அந்தப்படியே நான் கண்டு, இவரே தேவனுடைய குமாரன் என்று சாட்சி கொடுத்து வருகிறேன் என்றான்."
          },
          {
            "verseNumber": 35,
            "text": "மறுநாளிலே யோவானும் அவனுடைய சீஷரில் இரண்டுபேரும் நிற்கும்போது,"
          },
          {
            "verseNumber": 36,
            "text": "இயேசு நடந்துபோகிறதை அவன் கண்டு: இதோ, தேவ ஆட்டுக்குட்டி என்றான்."
          },
          {
            "verseNumber": 37,
            "text": "அவன் அப்படிச் சொன்னதை அவ்விரண்டு சீஷருங்கேட்டு, இயேசுவுக்குப் பின்சென்றார்கள்."
          },
          {
            "verseNumber": 38,
            "text": "இயேசு திரும்பி, அவர்கள் பின்செல்லுகிறதைக் கண்டு: என்ன தேடுகிறீர்கள் என்றார். அதற்கு அவர்கள்: ரபீ, நீர் எங்கே தங்கியிருக்கிறீர் என்று கேட்டார்கள்; ரபீ என்பதற்குப் போதகரே என்று அர்த்தமாம்."
          },
          {
            "verseNumber": 39,
            "text": "அவர்: வந்து பாருங்கள் என்றார். அவர்கள் வந்து அவர் தங்கியிருந்த இடத்தைக் கண்டு, அன்றையத்தினம் அவரிடத்தில் தங்கினார்கள். அப்பொழுது ஏறக்குறையப் பத்துமணி வேளையாயிருந்தது."
          },
          {
            "verseNumber": 40,
            "text": "யோவான் சொன்னதைக் கேட்டு, அவருக்குப் பின்சென்ற இரண்டுபேரில் ஒருவன் சீமோன் பேதுருவின் சகோதரனாகிய அந்திரேயா என்பவன்."
          },
          {
            "verseNumber": 41,
            "text": "அவன் முதலாவது தன் சகோதரனாகிய சீமோனைக் கண்டு: மேசியாவைக் கண்டோம் என்று சொன்னான்; மேசியா என்பதற்குக் கிறிஸ்து என்று அர்த்தமாம்."
          },
          {
            "verseNumber": 42,
            "text": "பின்பு, அவனை இயேசுவினிடத்தில் கூட்டிக்கொண்டுவந்தான். இயேசு அவனைப் பார்த்து: நீ யோனாவின் மகனாகிய சீமோன், நீ கேபா என்னப்படுவாய் என்றார்; கேபா என்பதற்குப் பேதுரு என்று அர்த்தமாம்."
          },
          {
            "verseNumber": 43,
            "text": "மறுநாளிலே இயேசு கலிலேயாவுக்குப்போக மனதாயிருந்து, பிலிப்புவைக்கண்டு: நீ எனக்குப் பின்சென்று வா என்றார்."
          },
          {
            "verseNumber": 44,
            "text": "பிலிப்பென்பவன் அந்திரேயா பேதுரு என்பவர்களுடைய ஊராகிய பெத்சாயிதா பட்டணத்தான்."
          },
          {
            "verseNumber": 45,
            "text": "பிலிப்பு நாத்தான்வேலைக் கண்டு: நியாயப்பிரமாணத்திலே மோசேயும் தீர்க்கதரிசிகளும் எழுதியிருக்கிறவரைக் கண்டோம்; அவர் யோசேப்பின் குமாரனும் நாசரேத்தூரானுமாகிய இயேசுவே என்றான்."
          },
          {
            "verseNumber": 46,
            "text": "அதற்கு நாத்தான்வேல்: நாசரேத்திலிருந்து யாதொரு நன்மை உண்டாகக்கூடுமா என்றான். அதற்குப் பிலிப்பு: வந்து பார் என்றான்."
          },
          {
            "verseNumber": 47,
            "text": "இயேசு நாத்தான்வேலைத் தம்மிடத்தில் வரக்கண்டு அவனைக்குறித்து: இதோ, கபடற்ற உத்தம இஸ்ரவேலன் என்றார்."
          },
          {
            "verseNumber": 48,
            "text": "அதற்கு நாத்தான்வேல்: நீர் என்னை எப்படி அறிவீர் என்றான். இயேசு அவனை நோக்கி: பிலிப்பு உன்னை அழைக்கிறதற்கு முன்னே, நீ அத்திமரத்தின் கீழிருக்கும்போது உன்னைக் கண்டேன் என்றார்."
          },
          {
            "verseNumber": 49,
            "text": "அதற்கு நாத்தான்வேல்: ரபீ, நீர் தேவனுடைய குமாரன், நீர் இஸ்ரவேலின் ராஜா என்றான்."
          },
          {
            "verseNumber": 50,
            "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: அத்திமரத்தின் கீழே உன்னைக் கண்டேன் என்று நான் உனக்குச் சொன்னதினாலேயா விசுவாசிக்கிறாய்; இதிலும் பெரிதானவைகளைக் காண்பாய் என்றார்."
          },
          {
            "verseNumber": 51,
            "text": "பின்னும், அவர் அவனை நோக்கி: வானம் திறந்திருக்கிறதையும், தேவதூதர்கள் மனுஷகுமாரனிடத்திலிருந்து ஏறுகிறதையும் இறங்குகிறதையும் நீங்கள் இதுமுதல் காண்பீர்கள் என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்."
          }
        ]
      },
      {
        "chapterNumber": 3,
        "verses": [
          {
            "verseNumber": 1,
            "text": "யூதருக்குள்ளே அதிகாரியான நிக்கொதேமு என்னப்பட்ட பரிசேயன் ஒருவன் இருந்தான்."
          },
          {
            "verseNumber": 2,
            "text": "அவன் இராக்காலத்திலே இயேசுவினிடத்தில் வந்து: ரபீ, நீர் தேவனிடத்திலிருந்து வந்த போதகர் என்று அறிந்திருக்கிறோம், ஏனெனில் ஒருவனும் தன்னுடனே தேவன் இராவிட்டால் நீர் செய்கிற இப்படிப்பட்ட அற்புதங்களைச் செய்மாட்டான் என்றான்."
          },
          {
            "verseNumber": 3,
            "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: ஒருவன் மறுபடியும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தைக் காணமாட்டான் என்று மெய்யாகவே மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார்."
          },
          {
            "verseNumber": 4,
            "text": "அதற்கு நிக்கொதேமு: ஒரு மனுஷன் முதிர்வயதாயிருக்கையில் எப்படிப் பிறப்பான்? அவன் தன் தாயின் கர்ப்பத்தில் இரண்டாந்தரம் பிரவேசித்துப் பிறக்கக்கூடுமோ என்றான்."
          },
          {
            "verseNumber": 5,
            "text": "இயேசு பிரதியுத்தரமாக: ஒருவன் ஜலத்தினாலும் ஆவியினாலும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கமாட்டான் என்று மெய்யாகவே மெய்யாகவே உனக்குச் சொல்லுகிறேன்."
          },
          {
            "verseNumber": 6,
            "text": "மாம்சத்தினால் பிறப்பது மாம்சமாயிருக்கும், ஆவியினால் பிறப்பது ஆவியாயிருக்கும்."
          },
          {
            "verseNumber": 7,
            "text": "நீங்கள் மறுபடியும் பிறக்கவேண்டுமென்று நான் உனக்குச் சொன்னதைக் குறித்து அதிசயப்படவேண்டாம்."
          },
          {
            "verseNumber": 8,
            "text": "காற்றானது தனக்கு இஷ்டமான இடத்திலே வீசுகிறது, அதின் சத்தத்தைக் கேட்கிறாய், ஆகிலும் அது இன்ன இடத்திலிருந்து வருகிறதென்றும், இன்ன இடத்துக்குப் போகிறதென்றும் உனக்குத் தெரியாது; ஆவியினால் பிறந்தவனெவனோ அவனும் அப்படியே இருக்கிறான் என்றார்."
          },
          {
            "verseNumber": 9,
            "text": "அதற்கு நிக்கொதேமு: இவைகள் எப்படி ஆகும் என்றான்."
          },
          {
            "verseNumber": 10,
            "text": "இயேசு அவனை நோக்கி: நீ இஸ்ரவேலில் போதகனாயிருந்தும் இவைகளை அறியாமலிருக்கிறாயா?"
          },
          {
            "verseNumber": 11,
            "text": "மெய்யாகவே மெய்யாகவே நான் உனக்குச் சொல்லுகிறேன், நாங்கள் அறிந்திருக்கிறதைச் சொல்லி, நாங்கள் கண்டதைக்குறித்துச் சாட்சிகொடுக்கிறோம், நீங்களோ எங்கள் சாட்சியை ஏற்றுக்கொள்ளுகிறதில்லை."
          },
          {
            "verseNumber": 12,
            "text": "பூமிக்கடுத்த காரியங்களை நான் உங்களுக்குச் சொல்லியும் நீங்கள் விசுவாசிக்கவில்லையே, பரமகாரியங்களை உங்களுக்குச் சொல்வேனானால் எப்படி விசுவாசிப்பீர்கள்?"
          },
          {
            "verseNumber": 13,
            "text": "பரலோகத்திலிருந்திறங்கினவரும் பரலோகத்திலிருக்கிறவருமான மனுஷகுமாரனேயல்லாமல் பரலோகத்துக்கு ஏறினவன் ஒருவனுமில்லை."
          },
          {
            "verseNumber": 14,
            "text": "சர்ப்பமானது மோசேயினால் வனாந்தரத்திலே உயர்த்தப்பட்டது போல மனுஷகுமாரனும்,"
          },
          {
            "verseNumber": 15,
            "text": "தன்னை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும்படிக்கு, உயர்த்தப்படவேண்டும்."
          },
          {
            "verseNumber": 16,
            "text": "தேவன், தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்."
          },
          {
            "verseNumber": 17,
            "text": "உலகத்தை ஆக்கினைக்குள்ளாகத் தீர்க்கும்படி தேவன் தம்முடைய குமாரனை உலகத்தில் அனுப்பாமல், அவராலே உலகம் இரட்சிக்கப்படுவதற்காகவே அவரை அனுப்பினார்."
          },
          {
            "verseNumber": 18,
            "text": "அவரை விசுவாசிக்கிறவன் ஆக்கினைக்குள்ளாகத் தீர்க்கப்படான்; விசுவாசியாதவனோ தேவனுடைய ஒரேபேறான குமாரனுடைய நாமத்தில் விசுவாசமுள்ளவனாயிராதபடியினால், அவன் ஆக்கினைத்தீர்ப்புக்குட்பட்டாயிற்று."
          },
          {
            "verseNumber": 19,
            "text": "ஒளியானது உலகத்திலே வந்திருந்தும் மனுஷருடைய கிரியைகள் பொல்லாதவைகளாயிருக்கிறபடியினால் அவர்கள் ஒளியைப்பார்க்கிலும் இருளை விரும்புகிறதே அந்த ஆக்கினைத்தீர்ப்புக்குக் காரணமாயிருக்கிறது."
          },
          {
            "verseNumber": 20,
            "text": "பொல்லாங்கு செய்கிற எவனும் ஒளியைப் பகைக்கிறான், தன் கிரியைகள் கண்டிக்கப்படாதபடிக்கு, ஒளியினிடத்தில் வராதிருக்கிறான்."
          },
          {
            "verseNumber": 21,
            "text": "சத்தியத்தின்படி செய்கிறவனோ தன் கிரியைகள் தேவனுக்குள்ளாய்ச் செய்யப்படுகிறதென்று வெளியாகும்படிக்கு, ஒளியினிடத்தில் வருகிறான் என்றார்."
          },
          {
            "verseNumber": 22,
            "text": "இவைகளுக்குப்பின்பு, இயேசுவும் அவருடைய சீஷரும் யூதேயா தேசத்திற்கு வந்தார்கள்; அங்கே அவர் அவர்களோடே சஞ்சரித்து, ஞானஸ்நானங்கொடுத்துவந்தார்."
          },
          {
            "verseNumber": 23,
            "text": "சாலிம் ஊருக்குச் சமீபமான அயினோன் என்னும் இடத்திலே தண்ணீர் மிகுதியாயிருந்தபடியினால், யோவானும் அங்கே ஞானஸ்நானங்கொடுத்துவந்தான்; ஜனங்கள் அவனிடத்தில் வந்து ஞானஸ்நானம் பெற்றார்கள்."
          },
          {
            "verseNumber": 24,
            "text": "அக்காலத்தில் யோவான் காவலில் வைக்கப்பட்டிருக்கவில்லை."
          },
          {
            "verseNumber": 25,
            "text": "அப்பொழுது யோவானுடைய சீஷரில் சிலருக்கும் யூதருக்கும் சுத்திகரிப்பைக் குறித்து வாக்குவாதமுண்டாயிற்று."
          },
          {
            "verseNumber": 26,
            "text": "அவர்கள் யோவானிடத்தில் வந்து: ரபீ, உம்முடனேகூட யோர்தானுக்கு அக்கரையில் ஒருவர் இருந்தாரே; அவரைக் குறித்து நீரும் சாட்சிகொடுத்தீரே, இதோ, அவர் ஞானஸ்நானங்கொடுக்கிறார், எல்லாரும் அவரிடத்தில் போகிறார்கள் என்றார்கள்."
          },
          {
            "verseNumber": 27,
            "text": "யோவான் பிரதியுத்தரமாக: பரலோத்திலிருந்து ஒருவனுக்குக் கொடுக்கப்பட்டாலொழிய, அவன் ஒன்றையும் பெற்றுக்கொள்ளமாட்டான்."
          },
          {
            "verseNumber": 28,
            "text": "நான் கிறிஸ்துவல்ல, அவருக்கு முன்னாக அனுப்பப்பட்டவன் என்று நான் சொன்னதற்கு நீங்களே சாட்சிகள்."
          },
          {
            "verseNumber": 29,
            "text": "மணவாட்டியை உடையவனே மணவாளன்; மணவாளனுடைய தோழனோ அருகே நின்று, அவருடைய சொல்லைக் கேட்கிறவனாய் மணவாளனுடைய சத்தத்தைக் குறித்து மிகவும் சந்தோஷப்படுகிறான்; இந்தச் சந்தோஷம் இப்பொழுது எனக்குச் சம்பூரணமாயிற்று."
          },
          {
            "verseNumber": 30,
            "text": "அவர் பெருகவும் நான் சிறுகவும் வேண்டும்."
          },
          {
            "verseNumber": 31,
            "text": "உன்னதத்திலிருந்து வருகிறவர் எல்லாரிலும் மேலானவர்; பூமியிலிருந்துண்டானவன் பூமியின் தன்மையுள்ளவனாயிருந்து, பூமிக்கடுத்தவைகளைப் பேசுகிறான்; பரலோகத்திலிருந்து வருகிறவர் எல்லாரிலும் மேலானவர்."
          },
          {
            "verseNumber": 32,
            "text": "தாம் கண்டதையும் கேட்டதையும் சாட்சியாகச் சொல்லுகிறார்; அவருடைய சாட்சியை ஒருவனும் ஏற்றுக்கொள்ளுகிறதில்லை."
          },
          {
            "verseNumber": 33,
            "text": "அவருடைய சாட்சியை ஏற்றுக்கொள்கிறவன் தேவன் சத்தியமுள்ளவரென்று முத்திரைபோட்டு நிச்சயப்படுத்துகிறான்."
          },
          {
            "verseNumber": 34,
            "text": "தேவனால் அனுப்பப்பட்டவர் தேவனுடைய வார்த்தைகளைப் பேசுகிறார், தேவன் அவருக்குத் தமது ஆவியை அளவில்லாமல் கொடுத்திருக்கிறார்."
          },
          {
            "verseNumber": 35,
            "text": "பிதாவானவர் குமாரனில் அன்பாயிருந்து எல்லாவற்றையும் அவர் கையில் ஒப்புக்கொடுத்திருக்கிறார்."
          },
          {
            "verseNumber": 36,
            "text": "குமாரனிடத்தில் விசுவாசமாயிருக்கிறவன் நித்தியஜீவனை உடையவனாயிருக்கிறான்; குமாரனை விசுவாசியாதவனோ ஜீவனைக் காண்பதில்லை, தேவனுடைய கோபம் அவன்மேல் நிலைநிற்கும் என்றான்."
          }
        ]
      },
      {
        "chapterNumber": 14,
        "verses": [
          {
            "verseNumber": 1,
            "text": "உங்கள் இருதயம் கலங்காதிருப்பதாக; தேவனிடத்தில் விசுவாசமாயிருங்கள், என்னிடத்திலும் விசுவாசமாயிருங்கள்."
          },
          {
            "verseNumber": 2,
            "text": "என் பிதாவின் வீட்டில் அநேக வாசஸ்தலங்கள் உண்டு; அப்படியில்லாதிருந்தால், நான் உங்களுக்குச் சொல்லியிருப்பேன்; ஒரு ஸ்தலத்தை உங்களுக்காக ஆயத்தம்பண்ணப்போகிறேன்."
          },
          {
            "verseNumber": 3,
            "text": "நான் போய் உங்களுக்காக ஸ்தலத்தை ஆயத்தம்பண்ணினபின்பு, நான் இருக்கிற இடத்திலே நீங்களும் இருக்கும்படி, நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்ளுவேன்."
          },
          {
            "verseNumber": 4,
            "text": "நான் போகிற இடத்தை அறிந்திருக்கிறீர்கள், வழியையும் அறிந்திருக்கிறீர்கள் என்றார்."
          },
          {
            "verseNumber": 5,
            "text": "தோமா அவரை நோக்கி ஆண்டவரே, நீர் போகிற இடத்தை அறியோமே, வழியை நாங்கள் எப்படி அறிவோம் என்றான்."
          },
          {
            "verseNumber": 6,
            "text": "அதற்கு இயேசு: நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன்; என்னாலேயல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான்."
          },
          {
            "verseNumber": 7,
            "text": "என்னை அறிந்தீர்களானால் என் பிதாவையும் அறிந்திருப்பீர்கள்; இதுமுதல் நீங்கள் அவரை அறிந்தும் அவரைக் கண்டும் இருக்கிறீர்கள் என்றார்."
          },
          {
            "verseNumber": 8,
            "text": "பிலிப்பு அவரை நோக்கி: ஆண்டவரே, பிதாவை எங்களுக்குக் காண்பியும், அது எங்களுக்குப் போதும் என்றான்."
          },
          {
            "verseNumber": 9,
            "text": "அதற்கு இயேசு: பிலிப்புவே, இவ்வளவுகாலம் நான் உங்களுடனேகூட இருந்தும் நீ என்னை அறியவில்லையா என்னைக் கண்டவன் பிதாவைக் கண்டான்; அப்படியிருக்க, பிதாவை எங்களுக்குக் காண்பியும் என்று நீ எப்படி சொல்லுகிறாய்?"
          },
          {
            "verseNumber": 10,
            "text": "நான் பிதாவிலும், பிதா என்னிலும் இருக்கிறதை நீ விசுவாசிக்கிறதில்லையா? நான் உங்களுடனே சொல்லுகிற வசனங்களை என் சுயமாய்ச் சொல்லவில்லை; என்னிடத்தில் வாசமாயிருக்கிற பிதாவானவரே இந்தக் கிரியைகளைச் செய்துவருகிறார்."
          },
          {
            "verseNumber": 11,
            "text": "நான் பிதாவிலும் பிதா என்னிலும் இருக்கிறதை நம்புங்கள்; அப்படியில்லாவிட்டாலும் என் கிரியைகளினிமித்தமாவது என்னை நம்புங்கள்."
          },
          {
            "verseNumber": 12,
            "text": "மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன்; நான் என் பிதாவினிடத்திற்குப் போகிறபடியினால், என்னை விசுவாசிக்கிறவன் நான் செய்கிறகிரியைகளைத் தானும் செய்வான், இவைகளைப்பார்க்கிலும் பெரிய கிரியைகளையும் செய்வான்."
          },
          {
            "verseNumber": 13,
            "text": "நீங்கள் என் நாமத்தினாலே எதைக் கேட்பீர்களோ, குமாரனில் பிதா மகிமைப்படும்படியாக, அதைச் செய்வேன்."
          },
          {
            "verseNumber": 14,
            "text": "என் நாமத்தினாலே நீங்கள் எதைக்கேட்டாலும் அதை நான் செய்வேன்."
          },
          {
            "verseNumber": 15,
            "text": "நீங்கள் என்னிடத்தில் அன்பாயிருந்தால் என் கற்பனைகளைக் கைக்கொள்ளுங்கள்."
          },
          {
            "verseNumber": 16,
            "text": "நான் பிதாவை வேண்டிக்கொள்வேன், அபொழுது என்றென்றைக்கும் உங்களுடனேகூட இருக்கும்படிக்குச் சத்திய ஆவியாகிய வேறொரு தேற்றரவாளனை அவர் உங்களுக்குத் தந்தருளுவார்."
          },
          {
            "verseNumber": 17,
            "text": "உலகம் அந்தச் சத்திய ஆவியானவரைக் காணாமலும் அறியாமலும் இருக்கிறபடியால் அவரைப் பெற்றுக்கொள்ளமாட்டாது; அவர் உங்களுடனே வாசம்பண்ணி உங்களுக்குள்ளே இருப்பதால், நீங்கள் அவரை அறிவீர்கள்."
          },
          {
            "verseNumber": 18,
            "text": "நான் உங்களைத் திக்கற்றவர்களாக விடேன், உங்களிடத்தில் வருவேன்."
          },
          {
            "verseNumber": 19,
            "text": "இன்னும் கொஞ்சக்காலத்திலே உலகம் என்னைக் காணாது, நீங்களோ என்னைக் காண்பீர்கள்; நான் பிழைக்கிறபடியினால் நீங்களும் பிழைப்பீர்கள்."
          },
          {
            "verseNumber": 20,
            "text": "நான் என் பிதாவிலும், நீங்கள் என்னிலும், நான் உங்களிலும் இருக்கிறதை அந்நாளிலே நீங்கள் அறிவீர்கள்."
          },
          {
            "verseNumber": 21,
            "text": "என் கற்பனைகளைப் பெற்றுக்கொண்டு அவைகளைக் கைக்கொள்கிறவனே என்னிடத்தில் அன்பாயிருக்கிறான், என்னிடத்தில் அன்பாயிருக்கிறவன் என் பிதாவுக்கு அன்பாயிருப்பான்; நானும் அவனில் அன்பாயிருந்து, அவனுக்கு என்னை வெளிப்படுத்துவேன் என்றார்."
          },
          {
            "verseNumber": 22,
            "text": "ஸ்காரியோத்தல்லாத யூதா என்பவன் அவரை நோக்கி: ஆண்டவரே, நீர் உலகத்துக்கு உம்மை வெளிப்படுத்தாமல் எங்களுக்கு உம்மை வெளிப்படுத்தப்போகிற காரணமென்ன என்றான்."
          },
          {
            "verseNumber": 23,
            "text": "இயேசு அவனுக்குப் பிரதியுத்தரமாக: ஒருவன் என்னில் அன்பாயிருந்தால், அவன் என் வசனத்தைக் கைக்கொள்ளுவான், அவனில் என் பிதா அன்பாயிருப்பார்; நாங்கள் அவனிடத்தில் வந்து அவனோடே வாசம்பண்ணுவோம்."
          },
          {
            "verseNumber": 24,
            "text": "என்னில் அன்பாயிராதவன் என் வசனங்களைக் கைக்கொள்ளமாட்டான். நீங்கள் கேட்கிற வசனம் என்னுடையதாயிராமல் என்னை அனுப்பின பிதாவினுடையதாயிருக்கிறது."
          },
          {
            "verseNumber": 25,
            "text": "நான் உங்களுடனே தங்கியிருக்கையில் இவைகளை உங்களுக்குச் சொன்னேன்."
          },
          {
            "verseNumber": 26,
            "text": "என் நாமத்தினாலே பிதா அனுப்பப்போகிற பரிசுத்த ஆவியாகிய தேற்றரவாளனே எல்லாவற்றையும் உங்களுக்குப் போதித்து, நான் உங்களுக்குச் சொன்ன எல்லாவற்றையும் உங்களுக்கு நினைப்பூட்டுவார்."
          },
          {
            "verseNumber": 27,
            "text": "சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன், என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலுமிருப்பதாக."
          },
          {
            "verseNumber": 28,
            "text": "நான் போவேன் என்றும், திரும்பி உங்களிடத்தில் வருவேன் என்றும் நான் உங்களுடனே சொன்னதைக் கேட்டீர்களே. நீங்கள் என்னில் அன்புள்ளவர்களாயிருந்தால் பிதாவினிடத்திற்குப் போகிறேனென்று நான் சொன்னதைக் குறித்துச் சந்தோஷப்படுவீர்கள், ஏனெனில் என் பிதா என்னிலும் பெரியவராயிருக்கிறார்."
          },
          {
            "verseNumber": 29,
            "text": "இது நடக்கும்போது நீங்கள் விசுவாசிக்கும்படியாக, நடப்பதற்குமுன்னமே இதை உங்களுக்குச் சொன்னேன்."
          },
          {
            "verseNumber": 30,
            "text": "இனி நான் உங்களுடனே அதிகமாய் பேசுவதில்லை. இந்த உலகத்தின் அதிபதி வருகிறான். அவனுக்கு என்னிடத்தில் ஒன்றுமில்லை."
          },
          {
            "verseNumber": 31,
            "text": "நான் பிதாவில் அன்பாயிருக்கிறேனென்றும், பிதா எனக்கு, கட்டளையிட்டபடியே செய்கிறேன் என்றும், உலகம் அறியும்படிக்கு இப்படி நடக்கும். எழுந்திருங்கள், இவ்விடம்விட்டுப் போவோம் வாருங்கள் என்றார்."
          }
        ]
      }
    ]
  },
  "ROM": {
    "bookId": "ROM",
    "name": "Romans",
    "localizedName": "ரோமர்",
    "testament": "NT",
    "order": 45,
    "chapters": [
      {
        "chapterNumber": 8,
        "verses": [
          {
            "verseNumber": 1,
            "text": "ஆனபடியால், கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து, மாம்சத்தின்படி நடவாமல் ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை."
          },
          {
            "verseNumber": 2,
            "text": "கிறிஸ்து இயேசுவினாலே ஜீவனுடைய ஆவியின் பிரமாணம் என்னைப் பாவம் மரணம் என்பவைகளின் பிரமாணத்தினின்று விடுதலையாக்கிற்றே."
          },
          {
            "verseNumber": 3,
            "text": "அதெப்படியெனில், மாம்சத்தினாலே பலவீனமாயிருந்த நியாயப்பிரமாணம் செய்யக்கூடாததை தேவனே செய்யும்படிக்கு, தம்முடைய குமாரனைப் பாவமாம்சத்தின் சாயலாகவும், பாவத்தைப் போக்கும் பலியாகவும் அனுப்பி, மாம்சத்திலே பாவத்தை ஆக்கினைக்குள்ளாகத் தீர்த்தார்."
          },
          {
            "verseNumber": 4,
            "text": "மாம்சத்தின்படி நடவாமல் ஆவியின்படி நடக்கிற நம்மிடத்தில் நியாயப்பிரமாணத்தின் நீதி நிறைவேறும்படிக்கே அப்படிச் செய்தார்."
          },
          {
            "verseNumber": 5,
            "text": "அன்றியும் மாம்சத்தின்படி நடக்கிறவர்கள் மாம்சத்துக்குரியவைகளைச் சிந்திக்கிறார்கள்; ஆவியின்படி நடக்கிறவர்கள் ஆவிக்குரியவைகளைச் சிந்திக்கிறார்கள்."
          },
          {
            "verseNumber": 6,
            "text": "மாம்சசிந்தை மரணம்; ஆவியின் சிந்தையோ ஜீவனும் சமாதானமுமாம்."
          },
          {
            "verseNumber": 7,
            "text": "எப்படியென்றால், மாம்சசிந்தை தேவனுக்கு விரோதமான பகை; அது தேவனுடைய நியாயப்பிரமாணத்துக்குக் கீழ்ப்படியாமலும், கீழ்ப்படியக்கூடாமலும் இருக்கிறது."
          },
          {
            "verseNumber": 8,
            "text": "மாம்சத்துக்குட்பட்டவர்கள் தேவனுக்குப் பிரியமாயிருக்கமாட்டார்கள்."
          },
          {
            "verseNumber": 9,
            "text": "தேவனுடைய ஆவி உங்களில் வாசமாயிருந்தால், நீங்கள் மாம்சத்துக்குட்பட்டவர்களாயிராமல் ஆவிக்குட்பட்டவர்களாயிருப்பீர்கள். கிறிஸ்துவின் ஆவியில்லாதவன் அவருடையவனல்ல."
          },
          {
            "verseNumber": 10,
            "text": "மேலும் கிறிஸ்து உங்களிலிருந்தால், சரீரமானது பாவத்தினிமித்தம் மரித்ததாயும், ஆவியானது நீதியினிமித்தம் ஜீவனுள்ளதாயும் இருக்கும்."
          },
          {
            "verseNumber": 11,
            "text": "அன்றியும் இயேசுவை மரித்தோரிலிருந்து எழுப்பினவருடைய ஆவி உங்களில் வாசமாயிருந்தால், கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர் உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்."
          },
          {
            "verseNumber": 12,
            "text": "ஆகையால் சகோதரரே, மாம்சத்தின்படி பிழைப்பதற்கு நாம் மாம்சத்துக்குக் கடனாளிகளல்ல."
          },
          {
            "verseNumber": 13,
            "text": "மாம்சத்தின்படி பிழைத்தால் சாவீர்கள்; ஆவியினாலே சரீரத்தின் செய்கைகளை அழித்தால் பிழைப்பீர்கள்."
          },
          {
            "verseNumber": 14,
            "text": "மேலும் எவர்கள் தேவனுடைய ஆவியினாலே நடத்தப்படுகிறார்களோ, அவர்கள் தேவனுடைய புத்திரராயிருக்கிறார்கள்."
          },
          {
            "verseNumber": 15,
            "text": "அந்தப்படி, திரும்பவும் பயப்படுகிறதற்கு நீங்கள் அடிமைத்தனத்தின் ஆவியைப் பெறாமல், அப்பா பிதாவே, என்று கூப்பிடப்பண்ணுகிற புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றீர்கள்."
          },
          {
            "verseNumber": 16,
            "text": "நாம் தேவனுடைய பிள்ளைகளாயிருக்கிறோமென்று ஆவியானவர்தாமே நம்முடைய ஆவியுடனேகூடச் சாட்சிகொடுக்கிறார்."
          },
          {
            "verseNumber": 17,
            "text": "நாம் பிள்ளைகளானால் சுதந்தரருமாமே; தேவனுடைய சுதந்தரரும், கிறிஸ்துவுக்கு உடன் சுதந்தரருமாமே; கிறிஸ்துவுடனேகூட நாம் மகிமைப்படும்படிக்கு அவருடனேகூடப் பாடுபட்டால் அப்படியாகும்."
          },
          {
            "verseNumber": 18,
            "text": "ஆதலால் இக்காலத்துப் பாடுகள் இனி நம்மிடத்தில் வெளிப்படும் மகிமைக்கு ஒப்பிடத்தக்கவைகள் அல்லவென்று எண்ணுகிறேன்."
          },
          {
            "verseNumber": 19,
            "text": "மேலும் தேவனுடைய புத்திரர் வெளிப்படுவதற்குச் சிருஷ்டியானது மிகுந்த ஆவலோடே காத்துக்கொண்டிருக்கிறது."
          },
          {
            "verseNumber": 20,
            "text": "அதேனென்றால் சிருஷ்டியானது அழிவுக்குரிய அடிமைத்தனத்தினின்று விடுதலையாக்கப்பட்டு, தேவனுடைய பிள்ளைகளுக்குரிய மகிமையான சுயாதீனத்தைப் பெற்றுக்கொள்ளும் என்கிற நம்பிக்கையோடே,"
          },
          {
            "verseNumber": 21,
            "text": "அந்தச் சிருஷ்டியானது சுய இஷ்டத்தினாலே அல்ல, கீழ்ப்படுத்தினவராலேயே மாயைக்குக் கீழ்ப்பட்டிருக்கிறது."
          },
          {
            "verseNumber": 22,
            "text": "ஆகையால் நமக்குத் தெரிந்திருக்கிறபடி, இதுவரைக்கும் சர்வ சிருஷ்டியும் ஏகமாய்த் தவித்துப் பிரசவவேதனைப்படுகிறது."
          },
          {
            "verseNumber": 23,
            "text": "அதுவுமல்லாமல், ஆவியின் முதற்பலன்களைப் பெற்ற நாமுங்கூட நம்முடைய சரீரமீட்பாகிய புத்திரசுவிகாரம் வருகிறதற்குக் காத்திருந்து, நமக்குள்ளே தவிக்கிறோம்."
          },
          {
            "verseNumber": 24,
            "text": "அந்த நம்பிக்கையினாலே நாம் இரட்சிக்கப்பட்டிருக்கிறோம். காணப்படுகிறதை நம்புகிறது நம்பிக்கையல்ல; ஒருவன் தான் காண்கிறதை நம்பவேண்டுவதென்ன?"
          },
          {
            "verseNumber": 25,
            "text": "நாம் காணாததை நம்பினோமாகில், அது வருகிறதற்குப் பொறுமையோடே காத்திருப்போம்."
          },
          {
            "verseNumber": 26,
            "text": "அந்தப்படியே ஆவியானவரும் நமது பலவீனங்களில் நமக்கு உதவிசெய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ளவேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல்செய்கிறார்."
          },
          {
            "verseNumber": 27,
            "text": "ஆவியானவர் தேவனுடைய சித்தத்தின்படியே பரிசுத்தவான்களுக்காக வேண்டுதல் செய்கிறபடியால், இருதயங்களை ஆராய்ந்துபார்க்கிறவர் ஆவியின் சிந்தனை இன்னதென்று அறிவார்."
          },
          {
            "verseNumber": 28,
            "text": "அன்றியும், அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்."
          },
          {
            "verseNumber": 29,
            "text": "தம்முடைய குமாரன் அநேக சகோதரருக்குள்ளே முதற்பேறானவராயிருக்கும்பொருட்டு, தேவன் எவர்களை முன்னறிந்தாரோ அவர்களைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு முன்குறித்திருக்கிறார்;"
          },
          {
            "verseNumber": 30,
            "text": "எவர்களை முன்குறித்தாரோ அவர்களை அழைத்துமிருக்கிறார்; எவர்களை அழைத்தாரோ அவர்களை நீதிமான்களாக்கியுமிருக்கிறார்; எவர்களை நீதிமான்களாக்கினாரோ அவர்களை மகிமைப்படுத்தியுமிருக்கிறார்."
          },
          {
            "verseNumber": 31,
            "text": "இவைகளைக்குறித்து நாம் என்னசொல்லுவோம்? தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயிருப்பவன் யார்?"
          },
          {
            "verseNumber": 32,
            "text": "தம்முடைய சொந்தக்குமாரனென்றும் பாராமல் நம்மெல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர், அவரோகூட மற்ற எல்லாவற்றையும் நமக்கு அருளாதிருப்பதெப்படி?"
          },
          {
            "verseNumber": 33,
            "text": "தேவன் தெரிந்துகொண்டவர்கள்மேல் குற்றஞ்சாட்டுகிறவன் யார்? தேவனே அவர்களை நீதிமான்களாக்குகிறவர்."
          },
          {
            "verseNumber": 34,
            "text": "ஆக்கினைக்குள்ளாகத் தீர்க்கிறவன் யார்? கிறிஸ்துவே மரித்தவர்; அவரே எழுந்துமிருக்கிறவர்; அவரே தேவனுடைய வலதுபாரிசத்திலும் இருக்கிறவர், நமக்காக வேண்டுதல் செய்கிறவரும் அவரே."
          },
          {
            "verseNumber": 35,
            "text": "உமதுநிமித்தம் எந்நேரமும் கொல்லப்படுகிறோம், அடிக்கப்படும் ஆடுகளைப்போல எண்ணப்படுகிறோம் என்று எழுதியிருக்கிறபடி நேரிட்டாலும்,"
          },
          {
            "verseNumber": 36,
            "text": "கிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்? உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ?"
          },
          {
            "verseNumber": 37,
            "text": "இவையெல்லாவற்றிலேயும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே."
          },
          {
            "verseNumber": 38,
            "text": "மரணமானாலும், ஜீவனானாலும், தேவதூதர்களானாலும், அதிகாரங்களானாலும், வல்லமைகளானாலும், நிகழ்காரியங்களானாலும், வருங்காரியங்களானாலும்,"
          },
          {
            "verseNumber": 39,
            "text": "உயர்வானாலும், தாழ்வானாலும், வேறெந்தச் சிருஷ்டியானாலும் நம்முடைய கர்த்தராகிய கிறிஸ்து இயேசுவிலுள்ள தேவனுடைய அன்பைவிட்டு நம்மைப் பிரிக்கமாட்டாதென்று நிச்சயித்திருக்கிறேன்."
          }
        ]
      }
    ]
  },
  "1CO": {
    "bookId": "1CO",
    "name": "1 Corinthians",
    "localizedName": "1 கொரிந்தியர்",
    "testament": "NT",
    "order": 46,
    "chapters": [
      {
        "chapterNumber": 13,
        "verses": [
          {
            "verseNumber": 1,
            "text": "நான் மனுஷர் பாஷைகளையும் தூதர்பாஷைகளையும் பேசினாலும், அன்பு எனக்கிராவிட்டால், சத்தமிடுகிற வெண்கலம்போலவும், ஓசையிடுகிற கைத்தாளம்போலவும் இருப்பேன்."
          },
          {
            "verseNumber": 2,
            "text": "நான் தீர்க்கதரிசன வரத்தை உடையவனாயிருந்து, சகல இரகசியங்களையும், சகல அறிவையும் அறிந்தாலும், மலைகளைப் பேர்க்கத்தக்கதாக சகல விசுவாசமுள்ளவனாயிருந்தாலும், அன்பு எனக்கிராவிட்டால் நான் ஒன்றுமில்லை."
          },
          {
            "verseNumber": 3,
            "text": "எனக்கு உண்டான யாவற்றையும் நான் அன்னதானம்பண்ணினாலும், என் சரீரத்தைச் சுட்டெரிக்கப்படுவதற்குக் கொடுத்தாலும், அன்பு எனக்கிராட்டால் எனக்குப் பிரயோஜனம் ஒன்றுமில்லை."
          },
          {
            "verseNumber": 4,
            "text": "அன்பு நீடிய சாந்தமும் தயவுமுள்ளது; அன்புக்குப் பொறாமையில்லை; அன்பு தன்னைப் புகழாது, இறுமாப்பாயிராது,"
          },
          {
            "verseNumber": 5,
            "text": "அயோக்கியமானதைச் செய்யாது, தற்பொழிவை நாடாது, சினமடையாது, தீங்கு நினையாது,"
          },
          {
            "verseNumber": 6,
            "text": "அநியாயத்தில் சந்தோஷப்படாமல், சத்தியத்தில் சந்தோஷப்படும்."
          },
          {
            "verseNumber": 7,
            "text": "சகலத்தையும் தாங்கும், சகலத்தையும் விசுவாசிக்கும், சகலத்தையும் நம்பும், சகலத்தையும் சகிக்கும்."
          },
          {
            "verseNumber": 8,
            "text": "அன்பு ஒருக்காலும் ஒழியாது. தீர்க்கதரிசனங்களானாலும் ஒழிந்துபோம், அந்நிய பாஷைகளானாலும் ஓய்ந்துபோம், அறிவானாலும் ஒழிந்துபோம்."
          },
          {
            "verseNumber": 9,
            "text": "நம்முடைய அறிவு குறைவுள்ளது, நாம் தீர்க்கதரிசனஞ் சொல்லுதலும் குறைவுள்ளது."
          },
          {
            "verseNumber": 10,
            "text": "நிறைவானது வரும்போது குறைவானது ஒழிந்துபோம்."
          },
          {
            "verseNumber": 11,
            "text": "நான் குழந்தையாயிருந்தபோது குழந்தையைப்போலப் பேசினேன், குழந்தையைப்போலச் சிந்தித்தேன், குழந்தையைப்போல யோசித்தேன்; நான் புருஷனானபோதோ குழந்தைக்கேற்றவைகளை ஒழித்துவிட்டேன்."
          },
          {
            "verseNumber": 12,
            "text": "இப்பொழுது கண்ணாடியிலே நிழலாட்டமாய்ப் பார்க்கிறோம், அப்பொழுது முகமுகமாய்ப் பார்ப்போம்; இப்பொழுது நான் குறைந்த அறிவுள்ளவன், அப்பொழுது நான் அறியப்பட்டிருக்கிறபடியே, அறிந்துகொள்ளுவேன்."
          },
          {
            "verseNumber": 13,
            "text": "இப்பொழுது விசுவாசம், நம்பிக்கை, அன்பு இம்மூன்றும் நிலைத்திருக்கிறது; இவைகளில் அன்பே பெரியது."
          }
        ]
      }
    ]
  },
  "REV": {
    "bookId": "REV",
    "name": "Revelation",
    "localizedName": "வெளிப்படுத்தின விசேஷம்",
    "testament": "NT",
    "order": 66,
    "chapters": [
      {
        "chapterNumber": 21,
        "verses": [
          {
            "verseNumber": 1,
            "text": "பின்பு, நான் புதிய வானத்தையும் புதிய பூமியையும் கண்டேன்; முந்தின வானமும் முந்தின பூமியும் ஒழிந்துபோயின; சமுத்திரமும் இல்லாமற்போயிற்று."
          },
          {
            "verseNumber": 2,
            "text": "யோவானாகிய நான், புதிய எருசலேமாகிய பரிசுத்த நகரத்தை தேவனிடத்தினின்று பரலோகத்தைவிட்டு இறங்கிவரக்கண்டேன்; அது தன் புருஷனுக்காக அலங்கரிக்கப்பட்ட மணவாட்டியைப்போல ஆயத்தமாக்கப்பட்டிருந்தது."
          },
          {
            "verseNumber": 3,
            "text": "மேலும், பரலோகத்திலிருந்து உண்டான ஒரு பெருஞ்சத்தத்தைக் கேட்டேன்; அது: இதோ, மனுஷர்களிடத்திலே தேவனுடைய வாசஸ்தலமிருக்கிறது, அவர்களிடத்திலே அவர் வாசமாயிருப்பார்; அவர்களும் அவருடைய ஜனங்களாயிருப்பார்கள், தேவன்தாமே அவர்களோடேகூட இருந்து அவர்களுடைய தேவனாயிருப்பார்."
          },
          {
            "verseNumber": 4,
            "text": "அவர்களுடைய கண்ணீர் யாவையும் தேவன் துடைப்பார்; இனி மரணமுமில்லை, துக்கமுமில்லை, அலறுதலுமில்லை, வருத்தமுமில்லை; முந்தினவைகள் ஒழிந்துபோயின என்று விளம்பினது."
          },
          {
            "verseNumber": 5,
            "text": "சிங்காசனத்தின்மேல் வீற்றிருந்தவர்: இதோ, நான் சகலத்தையும் புதிதாக்குகிறேன் என்றார். பின்னும், அவர்: இந்த வசனங்கள் சத்தியமும் உண்மையுமானவைகள், இவைகளை எழுது என்றார்."
          },
          {
            "verseNumber": 6,
            "text": "அன்றியும், அவர் என்னை நோக்கி: ஆயிற்று, நான் அல்பாவும் ஓமெகாவும், ஆதியும் அந்தமுமாயிருக்கிறேன். தாகமாயிருக்கிறவனுக்கு நான் ஜீவத்தண்ணீரூற்றில் இலவசமாய்க் கொடுப்பேன்."
          },
          {
            "verseNumber": 7,
            "text": "ஜெயங்கொள்ளுகிறவன் எல்லாவற்றையும் சுதந்தரித்துக்கொள்ளுவான்; நான் அவன் தேவனாயிருப்பேன், அவன் என் குமாரனாயிருப்பான்."
          },
          {
            "verseNumber": 8,
            "text": "பயப்படுகிறவர்களும், அவிசுவாசிகளும், அருவருப்பானவர்களும், கொலைபாதகரும், விபசாரக்காரரும், சூனியக்காரரும், விக்கிரகாராதனைக்காரரும், பொய்யர் அனைவரும் இரண்டாம் மரணமாகிய அக்கினியும் கந்தகமும் எரிகிற கடலிலே பங்கடைவார்கள் என்றார்."
          },
          {
            "verseNumber": 9,
            "text": "பின்பு, கடைசியான ஏழு வாதைகளால் நிறைந்த ஏழு கலசங்களையுடைய அந்த ஏழு தூதரில் ஒருவன் என்னிடத்தில் வந்து: நீ இங்கே வா, ஆட்டுக்குட்டியானவருடைய மனைவியாகிய மணவாட்டியை உனக்குக் காண்பிக்கிறேன் என்று சொல்லி,"
          },
          {
            "verseNumber": 10,
            "text": "பெரிதும் உயரமுமான ஒரு பர்வதத்தின்மேல் என்னை ஆவியில் கொண்டுபோய், தேவனுடைய மகிமையை அடைந்த எருசலேமாகிய பரிசுத்தநகரம் பரலோகத்தைவிட்டு தேவனிடத்திலிருந்து இறங்கிவருகிறதை எனக்குக் காண்பித்தான்."
          },
          {
            "verseNumber": 11,
            "text": "அதின் பிரகாசம் மிகவும் விலையுயர்ந்த இரத்தினக்கல்லைப்போலவும், பளிங்கினொளியுள்ள வச்சிரக்கல்லைப்போலவும் இருந்தது."
          },
          {
            "verseNumber": 12,
            "text": "அதற்குப் பெரிதும் உயரமுமான மதிலும், கிழக்கே மூன்று வாசல்கள், வடக்கே மூன்று வாசல்கள், தெற்கே மூன்று வாசல்கள், மேற்கே மூன்று வாசல்கள் ஆகப் பன்னிரண்டு வாசல்களும் இருந்தன."
          },
          {
            "verseNumber": 13,
            "text": "வாசல்களின் அருகே பன்னிரண்டு தூதர்களிருந்தார்கள்; அந்த வாசல்களின்மேல் இஸ்ரவேல் சந்ததியாராகிய பன்னிரண்டு கோத்திரத்தாருடைய நாமங்களும் எழுதப்பட்டிருந்தன."
          },
          {
            "verseNumber": 14,
            "text": "நகரத்தின் மதிலுக்குப் பன்னிரண்டு அஸ்திபாரக் கற்களிருந்தன; அவைகள்மேல் ஆட்டுக்குட்டியானவருடைய பன்னிரண்டு அப்போஸ்தலரின் பன்னிரண்டு நாமங்களும் பதிந்திருந்தன."
          },
          {
            "verseNumber": 15,
            "text": "என்னுடனே பேசினவன், நகரத்தையும் அதின் வாசல்களையும் அதின் மதிலையும் அளக்கிறதற்கு ஒரு பொற்கோலைப் பிடித்திருந்தான்."
          },
          {
            "verseNumber": 16,
            "text": "அந்த நகரம் சதுரமாயிருந்தது, அதின் அகலமும் நீளமும் சமமாயிருந்தது. அவன் அந்தக் கோலினால் நகரத்தை அளந்தான்; அது பன்னீராயிரம் ஸ்தாதி அளவாயிருந்தது; அதின் நீளமும் அகலமும் உயரமும் சமமாயிருந்தது."
          },
          {
            "verseNumber": 17,
            "text": "அவன் அதின் மதிலை அளந்தபோது, அது தூதனுடைய அளவாகிய மனுஷ அளவின்படியே நூற்றுநாற்பத்துநான்கு முழமாயிருந்தது."
          },
          {
            "verseNumber": 18,
            "text": "அதின் மதில் வச்சிரக்கல்லால் கட்டப்பட்டிருந்தது; நகரம் தெளிந்தபளிங்குக்கு ஒப்பான சுத்தப்பொன்னாயிருந்தது."
          },
          {
            "verseNumber": 19,
            "text": "நகரத்து மதில்களின் அஸ்திபாரங்கள் சகலவித இரத்தினங்களினாலும் அலங்கரிக்கப்பட்டிருந்தன; முதலாம் அஸ்திபாரம் வச்சிரக்கல், இரண்டாவது இந்திரநீலம், மூன்றாவது சந்திரகாந்தம், நான்காவது மரகதம்,"
          },
          {
            "verseNumber": 20,
            "text": "ஐந்தாவது கோமேதகம், ஆறாவது பதுமராகம், ஏழாவது சுவர்ணரத்தினம், எட்டாவது படிகப்பச்சை, ஒன்பதாவது புஷ்பராகம், பத்தாவது வைடூரியம், பதினோராவது சுநீரம், பன்னிரண்டாவது சுகந்தி இவைகளே."
          },
          {
            "verseNumber": 21,
            "text": "பன்னிரண்டு வாசல்களும் பன்னிரண்டு முத்துக்களாயிருந்தன; ஒவ்வொரு வாசலும் ஒவ்வொரு முத்தாயிருந்தது. நகரத்தின் வீதி தெளிவுள்ள பளிங்குபோலச் சுத்தப்பொன்னாயிருந்தது."
          },
          {
            "verseNumber": 22,
            "text": "அதிலே தேவாலயத்தை நான் காணவில்லை; சர்வவல்லமையுள்ள தேவனாகிய கர்த்தரும் ஆட்டுக்குட்டியானவருமே அதற்கு ஆலயம்."
          },
          {
            "verseNumber": 23,
            "text": "நகரத்திற்கு வெளிச்சங்கொடுக்கச் சூரியனும் சந்திரனும் அதற்கு வேண்டுவதில்லை; தேவனுடைய மகிமையே அதைப் பிரகாசிப்பித்தது, ஆட்டுக்குட்டியானவரே அதற்கு விளக்கு."
          },
          {
            "verseNumber": 24,
            "text": "இரட்சிக்கப்படுகிற ஜனங்கள் அதின் வெளிச்சத்திலே நடப்பார்கள் பூமியின் ராஜாக்கள் தங்கள் மகிமையையும் கனத்தையும் அதற்குள்ளே கொண்டுவருவார்கள்"
          },
          {
            "verseNumber": 25,
            "text": "அங்கே இராக்காலம் இல்லாதபடியால், அதின் வாசல்கள் பகலில் அடைக்கப்படுவதே இல்லை."
          },
          {
            "verseNumber": 26,
            "text": "உலகத்தாருடைய மகிமையையும் கனத்தையும் அதற்குள்ளே கொண்டுவருவார்கள்."
          },
          {
            "verseNumber": 27,
            "text": "தீட்டுள்ளதும் அருவருப்பையும் பொய்யையும் நடப்பிக்கிறதுமாகிய ஒன்றும் அதில் பிரவேசிப்பதில்லை; ஆட்டுக்குட்டியானவரின் ஜீவபுஸ்தகத்தில் எழுதப்பட்டவர்கள் மாத்திரம் அதில் பிரவேசிப்பார்கள்."
          }
        ]
      },
      {
        "chapterNumber": 22,
        "verses": [
          {
            "verseNumber": 1,
            "text": "பின்பு, பளிங்கைப்போல தெளிவான ஜீவத்தண்ணீருள்ள சுத்தமான நதி தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனத்திலிருந்து புறப்பட்டுவருகிறதை எனக்குக் காண்பித்தான்."
          },
          {
            "verseNumber": 2,
            "text": "நகரத்து வீதியின் மத்தியிலும், நதியின் இருகரையிலும், பன்னிரண்டுவிதமான கனிகளைத்தரும் ஜீவவிருட்சம் இருந்தது, அது மாதந்தோறும் தன் கனியைக் கொடுக்கும்; அந்த விருட்சத்தின் இலைகள் ஜனங்கள் ஆரோக்கியமடைகிறதற்கு ஏதுவானவைகள்."
          },
          {
            "verseNumber": 3,
            "text": "இனி ஒரு சாபமுமிராது. தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனம் அதிலிருக்கும்."
          },
          {
            "verseNumber": 4,
            "text": "அவருடைய ஊழியக்காரர் அவரைச் சேவித்து, அவருடைய சமுகத்தைத் தரிசிப்பார்கள்; அவருடைய நாமம் அவர்களுடைய நெற்றிகளில் இருக்கும்."
          },
          {
            "verseNumber": 5,
            "text": "அங்கே இராக்காலமிராது; விளக்கும் சூரியனுடைய வெளிச்சமும் அவர்களுக்கு வேண்டுவதில்லை; தேவனாகிய கர்த்தரே அவர்கள்மேல் பிரகாசிப்பார். அவர்கள் சதாகாலங்களிலும் அரசாளுவார்கள்."
          },
          {
            "verseNumber": 6,
            "text": "பின்பு, அவர் என்னை நோக்கி: இந்தவசனங்கள் உண்மையும் சத்தியமுமானவைகள். சீக்கிரமாய்ச் சம்பவிக்கவேண்டியவைகளைத் தம்முடைய ஊழியக்காரருக்குக் காண்பிக்கும்பொருட்டு, பரிசுத்த தீர்க்கதரிசிகளின் கர்த்தராகிய தேவனானவர் தம்முடைய தூதனை அனுப்பினார்."
          },
          {
            "verseNumber": 7,
            "text": "இதோ, சீக்கிரமாய் வருகிறேன்; இந்தப் புஸ்தகத்திலுள்ள தீர்க்கதரிசன வசனங்களைக் கைக்கொள்ளுகிறவன் பாக்கியவான் என்றார்."
          },
          {
            "verseNumber": 8,
            "text": "யோவானாகிய நானே இவைகளைக் கண்டும் கேட்டும் இருந்தேன். நான் கேட்டுக் கண்டபோது, இவைகளை எனக்குக் காண்பித்த தூதனை வணங்கும்படி அவன் பாதத்தில் விழுந்தேன்."
          },
          {
            "verseNumber": 9,
            "text": "அதற்கு அவன்: நீ இப்படிச் செய்யாதபடிக்குப் பார்; உன்னோடும் உன் சகோதரரோடும தீர்க்கதரிசிகளோடும், இந்தப் புஸ்தகத்தின் வசனங்களைக் கைக்கொள்ளுகிறவர்களோடுங்கூட நானும் ஒரு ஊழியக்காரன்; தேவனைத் தொழுதுகொள் என்றான்."
          },
          {
            "verseNumber": 10,
            "text": "பின்னும், அவர் என்னை நோக்கி: இந்தப் புஸ்தகத்திலுள்ள, தீர்க்கதரிசன வசனங்களை முத்திரைபோடவேண்டாம்; காலம் சமீபமாயிருக்கிறது."
          },
          {
            "verseNumber": 11,
            "text": "அநியாயஞ்செய்கிறவன் இன்னும் அநியாயஞ்செய்யட்டும்; அசுத்தமாயிருக்கிறவன் இன்னும் அசுத்தமாயிருக்கட்டும்; நீதியுள்ளவன் இன்னும் நீதிசெய்யட்டும்; பரிசுத்தமுள்ளவன் இன்னும் பரிசுத்தமாகட்டும்."
          },
          {
            "verseNumber": 12,
            "text": "இதோ, சீக்கிரமாய் வருகிறேன்; அவனவனுடைய கிரியைகளின்படி அவனவனுக்கு நான் அளிக்கும் பலன் என்னோடேகூட வருகிறது."
          },
          {
            "verseNumber": 13,
            "text": "நான் அல்பாவும் ஓமெகாவும், ஆதியும் அந்தமும், முந்தினவரும் பிந்தினவருமாயிருக்கிறேன்."
          },
          {
            "verseNumber": 14,
            "text": "ஜீவவிருட்சத்தின்மேல் அதிகாரமுள்ளவர்களாவதற்கும், வாசல்கள் வழியாய் நகரத்திற்குள் பிரவேசிப்பதற்கும் அவருடைய கற்பனைகளின்படி செய்கிறவர்கள் பாக்கியவான்கள்."
          },
          {
            "verseNumber": 15,
            "text": "நாய்களும், சூனியக்காரரும், விபசாரக்காரரும், கொலைபாதகரும், விக்கிரகாராதனைக்காரரும், பொய்யை விரும்பி அதின்படி செய்கிற யாவரும் புறம்பே இருப்பார்கள்."
          },
          {
            "verseNumber": 16,
            "text": "சபைகளில் இவைகளை உங்களுக்குச் சாட்சியாக அறிவிக்கும்படிக்கு இயேசுவாகிய நான் என் தூதனை அனுப்பினேன். நான் தாவீதின் வேரும் சந்ததியும், பிரகாசமுள்ள விடிவெள்ளி நட்சத்திரமுமாயிருக்கிறேன் என்றார்."
          },
          {
            "verseNumber": 17,
            "text": "ஆவியும் மணவாட்டியும் வா என்கிறார்கள்; கேட்கிறவனும் வா என்பானாக; தாகமாயிருக்கிறவன் வரக்கடவன்; விருப்பமுள்ளவன் ஜீவத்தண்ணீரை இலவசமாய் வாங்கிக்கொள்ளக்கடவன்."
          },
          {
            "verseNumber": 18,
            "text": "இந்தப் புஸ்தகத்திலுள்ள தீர்க்கதரிசன வசனங்களைக் கேட்கிற யாவருக்கும் நான் சாட்சியாக எச்சரிக்கிறதாவது: ஒருவன் இவைகளோடே எதையாகிலும் கூட்டினால், இந்தப் புஸ்தகத்தில் எழுதியிருக்கிற வாதைகளை தேவன் அவன்மேல் கூட்டுவார்."
          },
          {
            "verseNumber": 19,
            "text": "ஒருவன் இந்தத் தீர்க்கதரிசன புஸ்தகத்தின் வசனங்களிலிருந்து எதையாகிலும் எடுத்துப்போட்டால், ஜீவபுஸ்தகத்திலிருந்தும், பரிசுத்த நகரத்திலிருந்தும் இந்தப் புஸ்தகத்தில் எழுதப்பட்டவைகளிலிருந்தும், அவனுடைய பங்கை தேவன் எடுத்துப்போடுவார்."
          },
          {
            "verseNumber": 20,
            "text": "இவைகளைச் சாட்சியாக அறிவிக்கிறவர் மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன் என்கிறார். ஆமென், கர்த்தராகிய இயேசுவே, வாரும்."
          },
          {
            "verseNumber": 21,
            "text": "நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் கிருபை உங்கள் அனைவரோடுங்கூட இருப்பதாக. ஆமென்."
          }
        ]
      }
    ]
  }
};
